{
  "de_DE": {
    "A1001": "Ich lebte mit meinen beiden Kindern Jan und Julia in einer kleinen Zweiraumwohnung nahe der Innenstadt von Leipzig.",
    "A1002": "Ich möchte nicht, dass du zur Demo gehst. In der Zeitung wird davor gewarnt ...",
    "A1003": "Das schreiben die doch nur, damit wir zu Hause bleiben. Aus meiner Klasse gehen fast alle heute zur Nikolaikirche.",
    "A1004": "Ich hatte Angst, ihn auch noch zu verlieren, so wie meine Tochter, die vor drei Wochen über die Prager Botschaft in den Westen geflohen war.",
    "A1005": "Und wenn die Situation eskaliert und die Demo niedergeschlagen wird, so wie letztes Wochenende in Berlin?",
    "A1006": "Hast du Kakao gekauft?",
    "A1007": "Oft tat er so, als sei er schon längst erwachsen, aber dann bestand er immer noch auf seinem Kakao. Ausgerechnet Kakao, den es - wenn überhaupt - nur für teures Geld gab!",
    "A1008": "Den gab’s in der Kaufhalle schon wieder nicht.",
    "A1009": "Kann Julia nicht welchen aus dem Westen schicken …?",
    "A1010": "Ich geh heute Nachmittag noch mal los.",
    "A1011": "Bitte versprich mir, dass du nach der Schule gleich nach Hause kommst!",
    "A1012": "Ich ahnte bereits, dass er nicht auf mich hören würde.",
    "A1013": "Wenn Se Apfelsinen wollen ... Heute Nachmittag so um drei gibt’s vielleicht ne Lieferung.",
    "A1014": "Meine Nachbarin arbeitete in einer Kaufhalle. Oft wusste sie schon vorher, was an dem Tag geliefert wurde.",
    "A1015": "Ich guck mal, ob ich das schaffe. Wir müssen grad alle Überstunden schieben.",
    "A1017": "Passen Se nur auf, dass Se nich in die Demo kommen! Ich hab gehört, dass die auch schießen.",
    "A1018": "",
    "A1019": "Was sollte ich meiner Nachbarin antworten?",
    "A1020": "„Jan will da hingehen. Muss ich mir Sorgen machen?“",
    "A1021": "Deine Nachbarin mustert dich skeptisch. Sie mochte deinen Jungen noch nie so recht.",
    "A1022": "„Ach, das wird schon alles nicht so schlimm.“",
    "A1023": "„Die Situation im Land ist katastrophal, was erwarten Sie denn?“",
    "A1024": "Deine Nachbarin mustert dich skeptisch.",
    "A1025": "Jan will da hingehen. Muss ich mir Sorgen machen?",
    "A1026": "Ach, das wird schon alles nicht so schlimm.",
    "A1027": "Die Situation im Land ist katastrophal, was erwarten Sie denn?",
    "A1028": "Um Himmels willen, das dürfen Se nich zulassen! Rufen Se am besten gleich die Polizei.",
    "A1029": "Nee nee, da wär' ich mir nich so sicher.",
    "A1030": "Ach, Sie sind doch verrückt. Dann laufen Se doch mit ...",
    "A1031": "Ich war beunruhigt und hatte Angst, so wie alle um mich herum.",
    "A1032": "Ich dachte an die Worte von Egon Krenz nach der gewaltsamen Niederschlagung der Studentenproteste in Peking. Die Kommunistische Partei in China habe die Ordnung wieder hergestellt, um den Sozialismus zu retten, meinte er.",
    "A1033": "Bild: Polizisten mit Hunden treiben Demonstranten und Passanten durch die Grimmaische Straße, Leipzig, 7. Oktober 1989",
    "A1034": "Deine Nachbarin mustert dich skeptisch. Sie glaubt, dass du die Lage unterschätzt.",
    "A1035": "Am 4. Juni 1989 wurden auf dem Tian'anmen-Platz in Peking Bürger:innenproteste für die Demokratisierung der Volksrepublik China brutal niedergeschlagen. Die SED-Spitze lobte das Vorgehen der chinesischen Führung, wodurch die Angst vor einer „chinesischen Lösung“ in der DDR wuchs.",
    "A1036": "Ein - vermutlich fingierter - Leserbrief in der Leipziger Volkszeitung (LVZ) vom 6. Oktober 1989 war an diesem Montag in aller Munde: Unter der Überschrift „Staatsfeindlichkeit nicht länger dulden“, drohte ein Kampfgruppenkommandeur mit der Beendigung der „konterrevolutionären Aktionen“. Wenn es sein müsse, auch „mit der Waffe in der Hand!“",
    "A1037": "Aufgrund der politischen und wirtschaftlichen Lage, steigt im Spätsommer die Zahl der Ausreisewilligen in der DDR rasant an. Immer mehr Menschen verlassen das Land über Ungarn und Österreich oder über die Botschaften der Bundesrepublik Deutschland in Prag und Warschau.",
    "A1038": "Als Kaufhallen wurden in der DDR größere Selbstbedienungsläden bezeichnet, die in der Regel von der staatlichen Handelsorganisation (HO), oder der Konsumgenossenschaft (Konsum) betrieben wurden. Für die angebotenen Waren gab es einheitliche Verkaufspreise.",
    "A1039": "Ich wusste nicht, wo sie ist, und hatte Angst, dass ich sie nie wiedersehen würde.",
    "A2001": "Auch im Krankenhaus gab es kein anderes Gesprächsthema.",
    "A2002": "Viele Patienten waren frühzeitig entlassen worden, um Platz für Verwundete zu schaffen.",
    "A2003": "Ist Frau Siebert auch schon entlassen?",
    "A2004": "Gleich heute Morgen.",
    "A2005": "Aber sie ist doch erst gestern operiert worden.",
    "A2006": "Anordnung von oben. Die brauchen die Betten. Für heute Abend.",
    "A2007": "Und wo ist Steffi?",
    "A2008": "Die hat sich vom Acker gemacht. So wie deine Tochter.",
    "A2009": "Könnten Sie morgen die Frühschicht übernehmen?",
    "A2010": "Ja, natürlich.",
    "A2012": "Wir müssen uns auf das Schlimmste gefasst machen.",
    "A2013": "Die Stimmung war gedrückt. Keiner wusste, was uns heute Abend erwarten würde. Aber alle rechneten mit dem Schlimmsten.",
    "A2014": "Allerlei Gerüchte machten am 9. Oktober 1989 in Leipzig die Runde. Da eine gewalttätige Niederschlagung der Montagsdemonstration nicht ausgeschlossen war, hörte man von zusätzlichen Kapazitäten an Blutkonserven und Notbetten sowie zusätzlich angeordneten Bereitschaftsdiensten in den Krankenhäusern.",
    "A2015": "Habt ihr auch von den vielen Blutkonserven gehört?",
    "A2016": "Oh Gott! Hoffentlich gibt es kein zweites China!",
    "A2017": "Voller Sorge dachte ich an meinen Sohn. Was, wenn er trotz meines Verbots zur Demonstration gehen würde?",
    "A2020": "Als ich nach Hause fuhr, waren ungewöhnlich viele Menschen unterwegs. Ich hielt nach Jan Ausschau und beschloss nach ihm zu suchen.",
    "A2021": "Wo sollte ich nach Jan suchen?",
    "A2022": "An der Nikolaikirche herumfragen.",
    "A2023": "Auf dem Karl-Marx-Platz suchen.",
    "A2024": "Zu Hause nachschauen.",
    "A2025": "Jan ist nicht zu Hause. Es ist zu spät, um ihn jetzt noch auf der Demo finden zu können.",
    "A2026": "Jan erwähnte am Morgen die Nikolaikirche. Vielleicht würde ich ihn hier finden.",
    "A2027": "So viele Menschen hatte ich noch nie auf einem Fleck gesehen. Jan hier zu finden war aussichtslos.",
    "A2028": "Jan war nicht zu Hause. Er hatte nur kurz seine Sachen abgeladen. Ich erinnerte mich, dass er heute Morgen die Nikolaikirche erwähnt hatte. Vermutlich hätte ich besser gleich dorthin gehen sollen.",
    "A2029": "Bild: Montagsdemonstration auf dem Karl-Marx-Platz (heute Augustusplatz), Leipzig, 16. Oktober 1989",
    "A2030": "Du erinnerst dich an Jans Worte von heute Morgen und bist auf der richtigen Spur.",
    "A2031": "Du erinnerst dich an Jans Worte von heute Morgen und bist auf der richtigen Spur.",
    "A3001": "Auf dem Platz vor der Nikolaikirche standen überall Polizisten und Stasi-Leute herum.",
    "A3002": "In der Kirche selbst wurde schon das Friedensgebet abgehalten. Doch Jan war nirgendwo zu sehen.",
    "A3003": "Hier, unser Flugblatt. Für ein offenes Land mit freien Menschen!",
    "A3004": "",
    "A3005": "Vielleicht hat er es in die Kirche geschafft. Die ist bis zum Rand gefüllt.",
    "A3006": "Ich muss da rein.",
    "A3007": "Tut mir leid, das ist viel zu voll da drinnen. Da geht nichts mehr.",
    "A3008": "Wie könnte ich mir Zutritt zur Kirche verschaffen?",
    "A3009": "„Bitte, es geht um meinen Sohn!“",
    "A3010": "Vorbeidrängeln",
    "A3011": "Es hat keinen Zweck - hier kommt man einfach nicht mehr hinein.",
    "A3012": "„Ich komme gerade aus dem Krankenhaus und habe Neuigkeiten ...“",
    "A3013": "Der Mann an der Tür durchschaut deinen Versuch und weist dich ab.",
    "A3014": "Bitte, es geht um meinen Sohn!",
    "A3015": "Ich komme gerade aus dem Krankenhaus und habe Neuigkeiten ...",
    "A3017": "Es tut mir sehr leid, aber es geht einfach nicht. Komm doch nachher mit zum Karl-Marx-Platz.",
    "A3018": "Komm doch gleich mit uns zur Demonstration. Vielleicht ist dein Sohn ja dort.",
    "A3019": "Ich warf einen Blick in die völlig überfüllte Kirche, konnte mich kaum hereindrängeln. Doch Jan konnte ich nicht entdecken.",
    "A3020": "Also schloss ich mich der Demo an.",
    "A3021": "Seit 1981 versammelten sich in der Nikolaikirche regelmäßig Friedens-, Umwelt- und Menschenrechtsgruppen zu Friedensgebeten. Durch die stärkere politische Ausrichtung der Gruppen und den Zustrom von Ausreisewilligen wurden die Gebete ab Mitte der 1980er Jahre zunehmend zu systemkritischen Veranstaltungen.",
    "A3022": "Du machst deiner mütterlichen Sorge Luft, wirst aber trotzdem nicht eingelassen.",
    "A3023": "Ich bin auf der Suche nach meinem Sohn Jan.",
    "A3024": "Bild: Nikolaikirche vor Beginn der Montagsdemonstration, Leipzig, 13. November 1989",
    "A4001": "Als das Friedensgebet in der Nikolaikirche beendet war strömten die Menschen auf die Straßen. Ich ließ mich mitziehen. Bis zum Karl-Marx-Platz.",
    "A4002": "Es war beeindruckend. So viele Menschen hatte ich noch nie auf einmal gesehen.",
    "A4003": "Auf einmal setzte sich die Masse auf dem Innenstadtring in Richtung Hauptbahnhof in Bewegung.",
    "A4004": "Aus den Lautsprechern schallte eine Stimme. Doch ich konnte nichts verstehen. Die Sprechchöre übertönten die Durchsage.",
    "A4005": "War das die Ankündigung von Gewalt?",
    "A4006": "Angespannt zog die Menschenmenge weiter zum Hauptbahnhof.",
    "A4007": "An der Kreuzung hatten sich Polizisten mit Helmen und Schlagstöcken in Stellung gebracht.",
    "A4008": "Plötzlich bückte sich jemand vor mir nach einem Stein. Erschrocken fuhr ich zusammen. Das war doch nicht etwa ...",
    "A4009": "Es war Jan ...",
    "A4010": "Laut rufen: Jan?",
    "A4011": "Dein Handeln hat Auswirkungen auf Jan.",
    "A4012": "Die anderen alarmieren.",
    "A4013": "Dein Handeln hat Auswirkungen auf Jan.",
    "A4014": "",
    "A4015": "Du hast gerade noch Glück gehabt.",
    "A4016": "JAN!!!!",
    "A4017": "Es war tatsächlich Jan. Erschrocken ließ er den Stein fallen.",
    "A4018": "So tut doch etwas!",
    "A4019": "Hey, Junge, lass den Stein liegen, das ist doch Irrsinn.",
    "A4020": "In diesem Moment hakten sich Leute bei Jan unter und er ließ den Stein fallen. Es war pures Glück, dass wir so einer Eskalation entgingen.",
    "A4021": "Steinewerfer! Achtung! Zurückdrängen!",
    "A4022": "Ich musste mit ansehen, wie sie Jan mitnahmen. Nun war genau das eingetroffen, was ich befürchtet hatte.",
    "A4023": "Dann zog sich auch die Polizei zurück. Langsam verflog meine Anspannung.",
    "A4025": "Da bist du ja!",
    "A4026": "0",
    "A4027": "Ich war glücklich und erleichtert.",
    "A4028": "Schließt euch an!",
    "A4029": "Bild: Montagsdemonstration auf dem Leipziger Innenstadtring, 23. Oktober 1989",
    "A4030": "Hoffentlich verliert niemand die Nerven.",
    "A4031": "",
    "A4032": "Audio: Demo-Rufe aus einer Filmaufnahme von Siegbert Schefke und Aram Radomski, Leipzig, 9. Oktober 1989",
    "AE001": "Der Wunsch nach Reisefreiheit wird Almut mit dem Mauerfall erfüllt.",
    "AE002": "Sie zieht nach Westdeutschland zu ihrer Tochter, findet eine Anstellung als Krankenpflegerin und gründet später eine eigene mobile Krankenbetreuung.",
    "AE003": "Mit der Politik Helmut Kohls zur Herstellung der politischen und wirtschaftlichen Einheit Deutschlands ist sie weitgehend einverstanden.",
    "AE004": "Almut vermisst ihre Tochter, die aus der DDR nach Westdeutschland geflohen ist.",
    "AE005": "Und sie macht sich Sorgen um Jan, der immer häufiger Schwierigkeiten mit der Polizei und der Stasi hat.",
    "AE006": "Almut hat keine Hoffnung mehr, dass sich in der DDR etwas ändert.",
    "AE007": "Vom Fall der Mauer in Berlin, am 9. November 1989, erfährt Almut erst am nächsten Morgen.",
    "AE008": "Schon wenige Tage später geht ihr Traum in Erfüllung:",
    "AE009": "Sie sieht ihre Tochter wieder und ihre Familie ist nun endlich wieder vereint.",
    "AN001": "Almut",
    "AN002": "Jan",
    "AN003": "Frau Peters",
    "AN004": "Schwester Inge",
    "AN005": "Dr. Salem",
    "AN006": "Sabine",
    "AN007": "Mann",
    "AN008": "Frau",
    "AN009": "Demonstrant",
    "AN010": "Thomas",
    "AN011": "Schwester Anja",
    "AQ001": "Almut hat Angst um ihren Sohn. Jan geht noch zur Schule, mit einigen Mitschülern will er auf die Demo in der Innenstadt am Abend gehen. Almut fürchtet, dass es zur Eskalation, gar zu Schüssen kommen könnte.",
    "AQ002": "Almut beobachtet mit Sorge das Geschehen auf den Straßen von Leipzig. Die Zeichen stehen auf Eskalation. Sie weiß, dass ihr Sohn Jan am Nachmittag zur Nikolaikirche gehen wollte, wo sich Woche für Woche die Regimekritiker versammeln.  Besorgt macht sie sich auf die Suche nach ihm.",
    "AQ003": "Auf der Suche nach ihrem Sohn Jan kommt Almut zur Nikolaikirche, wo sich zahlreiche Regimekritiker versammelt haben. In der Hoffnung, Jan zu finden schließt sie sich ihnen an.",
    "E1001": "Ausgelöst durch den Tumult auf der Demonstration kam es zu Unruhe und Panik. Vor der Stasi-Zentrale lieferten sich Sicherheitskräfte und Demonstranten Auseinandersetzungen. Auch in anderen Teilen der Stadt kam es zu Gewalt.",
    "E1002": "Am Tag darauf herrschte Chaos auf dem Karl-Marx-Platz. Nur mit größter Mühe und massiver Gewaltanwendung hatte die Polizei die Ordnung in der Leipziger Innenstadt wiederhergestellt.",
    "E1003": "Als der Demonstrationszug vor der Stasi-Zentrale ankam, wurde es noch mal ernst. „Stasi raus!“-Rufe wurden laut und Demonstranten forderten die Freilassung von zuvor Festgenommenen. Doch niemand warf auch nur einen Stein. Alles blieb friedlich.",
    "E1004": "Friedlich umrundete der Demonstrationszug zum ersten Mal den gesamten Leipziger Innenstadtring. Die Polizei griff nicht ein. Zurück auf dem Karl-Marx-Platz lagen sich die Menschen in den Armen. Irgendwo zündete jemand eine Silvesterrakete. Aufbruch und Neuanfang lagen in der Luft.",
    "E1005": "Nach dem 9. Oktober stieg die Zahl der Demonstrant:innen in Leipzig stetig: Am 16. Oktober waren es 120.000, am 23. Oktober demonstrierten 200.000 für Reformen und die Zulassung des Neuen Forums. Zwei Wochen später, am 6. November, fand die größte Montagsdemonstration statt. Etwa 400.000 Menschen aus der gesamten DDR nahmen daran teil.",
    "F1001": "Jeden Morgen las mir mein Mann die Leserbriefe aus der Leipziger Volkszeitung vor. Besonders schätzte er die Meinung einer Leipziger DFD- Gruppe.",
    "F1002": "„… Umso mehr sind wir aber besorgt, auch empört, über die nun schon seit Wochen andauernden Zusammenrottungen.“",
    "F1003": "Der am 8. März 1947 in Ost-Berlin gegründete Demokratische Frauenbund Deutschlands (DFD) war eine Massenorganisation in der DDR. Der DFD bezog sich zwar auf die historische Frauenbewegung, unterstand jedoch der Parteilinie der SED, was eine selbstbestimmte Frauenpolitik unmöglich machte.",
    "F1004": "Unmöglich, diese Rowdys, es wird Zeit, dass mal ordentlich durchgegriffen wird!",
    "F1005": "Was sollte ich meinem Mann antworten?",
    "F1006": "„Da hast du recht!“",
    "F1007": "Herbert ist noch nicht von deiner Linientreue überzeugt.",
    "F1008": "„Das bringt doch nichts. Die Partei muss endlich mal mit denen reden!“",
    "F1009": "Herbert horcht auf. Das sind Töne, die er so von dir nicht kennt.",
    "F1010": "Da hast du recht!",
    "F1011": "Das bringt doch nichts. Die Partei muss endlich mal mit denen reden!",
    "F1012": "Aber würdest du auch so weit gehen wie die Genossen? „Wir sind bereit, das von uns Geschaffene wirksam zu schützen. Wenn es sein muss, mit der Waffe in der Hand!“",
    "F1013": "Das klingt aber bei deinen Genossen ganz anders: „Wir sind bereit, das von uns Geschaffene wirksam zu schützen. Wenn es sein muss, mit der Waffe in der Hand!“?",
    "F1014": "Was sollte ich meinem Mann antworten?",
    "F1015": "„Ich habe ja nicht gesagt, dass ich heute Abend dahin gehen will!“",
    "F1016": "Herbert ist beruhigt. Auch er fürchtet Gewalt.",
    "F1017": "„Wenn es sein muss, dann muss mit allen Mitteln durchgegriffen werden.“",
    "F1018": "Herbert ist ganz deiner Meinung, aber ob das zur Deeskalation der Lage beiträgt, ist fraglich.",
    "F1019": "„Du weißt, ich stehe hinter den Beschlüssen der Partei, aber das geht zu weit, meinst du nicht auch!?“",
    "F1020": "Herbert ist verunsichert. Dass du deine Meinung so offen aussprichst, ist neu.",
    "F1021": "„Entweder wir suchen den Dialog oder es eskaliert.“",
    "F1022": "Herbert ist nur zum Teil deiner Meinung. Er ist sich unsicher, welche Folgen deine Haltung haben könnte.",
    "F1023": "Ich habe ja nicht gesagt, dass ich heute Abend dahin gehen will!",
    "F1024": "Wenn es sein muss, dann muss mit allen Mitteln durchgegriffen werden.",
    "F1025": "Du weißt, ich stehe hinter den Beschlüssen der Partei, aber das geht zu weit, meinst du nicht auch!?",
    "F1026": "Entweder wir suchen den Dialog oder es eskaliert.",
    "F1027": "Dialog hin oder her ... hier geht es um die Machtfrage und da dürfen wir nicht nachgeben.",
    "F1028": "Bild: Erich Honecker bei der Festansprache zum 40. Jahrestag der DDR, Berlin, 6. Oktober 1989",
    "F1029": "Ein - vermutlich fingierter - Leserbrief in der Leipziger Volkszeitung (LVZ) vom 6. Oktober 1989 war an diesem Montag in aller Munde: Unter der Überschrift „Staatsfeindlichkeit nicht länger dulden“, drohte ein Kampfgruppenkommandeur mit der Beendigung der „konterrevolutionären Aktionen“. Wenn es sein müsse, auch „mit der Waffe in der Hand!“",
    "F1030": "„Provokationen gegen uns und unseren Staat, sie stören vorsätzlich den Straßenverkehr, die Ordnung und Sicherheit in der Stadt Leipzig.“",
    "F1031": "Audio: Tonausschnitt der Tagesschau vom 9. Oktober 1989",
    "F2001": "Vor der Schule begegnete ich der Direktorin. Sie bat mich, eine Kurzkonferenz einzuberufen.",
    "F2002": "Es geht um die heutige Demonstration und um die Mobilisierung der gesellschaftlichen Kräfte.",
    "F2003": "Alles klar. Ich kümmere mich darum.",
    "F2004": "Kurz darauf versammelten wir uns alle in einem der Klassenzimmer.",
    "F2005": "Die Partei wird zusammen mit den Sicherheitsorganen in der Innenstadt für Ruhe und Ordnung sorgen und Rowdys und kriminellen Elementen entschlossen begegnen.",
    "F2006": "Da gehen doch nicht nur Rowdys hin, sondern auch ganz normale Menschen. Wie will die Partei die denn auseinanderhalten?!",
    "F2007": "Wir haben den Auftrag, den Schülerinnen und Schülern mitzuteilen, dass sie sich heute nicht in der Innenstadt aufzuhalten haben.",
    "F2008": "Die Parteigenossen möchte ich bitten, sich nach Schulschluss in kleinen Gruppen in die Nikolaikirche zu begeben. Je mehr von uns dort Plätze einnehmen, desto weniger bleiben für die Rowdys.",
    "F2009": "In meiner Klasse fand meine Warnung, sich nicht in die Innenstadt zu begeben, nicht bei allen Gehör.",
    "F2010": "Ich würde mir das aber schon mal gerne selber anschauen!",
    "F2011": "Immer war es Jenny, die mir widersprach. Kein Wunder, ihre Eltern waren ja auch in der Kirche aktiv.",
    "F2013": "Wie sollte ich auf Jenny reagieren?",
    "F2014": "Jenny sofort eine kleine Strafarbeit aufgeben.",
    "F2015": "Deine Entscheidung sorgt für Tumult in der Klasse. Die anderen unterstützen Jenny und wollen mit ihr auf die Demo gehen.",
    "F2016": "Nach der Stunde mit Jenny das Gespräch suchen und sie zur Direktorin schicken.",
    "F2017": "Deine Entscheidung sorgt für Ruhe in der Klasse. Jenny weiß noch nicht, was sie erwartet.",
    "F2018": "„Wer bei uns kostenlos studieren möchte, sollte sich in solchen Zeiten schon überlegen, auf wessen Seite er steht.“",
    "F2019": "Deine Entscheidung sorgt erst einmal für Ruhe in der Klasse. Einige sind eingeschüchtert, andere erzürnt.",
    "F2020": "Ich hatte Mühe, die Klasse zu beruhigen. Den Stoff für die Stunde konnte ich vergessen.",
    "F2021": "Ruhe jetzt!",
    "F2022": "Für den Moment waren alle still. Doch auf die Demo würde Jenny sicher trotzdem gehen.",
    "F2023": "Wer bei uns kostenlos studieren möchte, sollte sich in solchen Zeiten schon überlegen, auf wessen Seite er steht.",
    "F2024": "Von Ihnen lasse ich mir gar nichts sagen!",
    "F2025": "Danach waren sie ruhig. Alle.",
    "F2026": "Bild: Montagsdemonstration auf dem Karl-Marx-Platz (heute Augustusplatz), Leipzig, 30. Oktober 1989",
    "F2027": "Nach den Kommunalwahlen am 7. Mai 1989 konnten Bürgerrechtler:innen erstmals umfangreiche Wahlfälschungen belegen. Aktivist:innen aus kirchlichen Basisgruppen verbreiteten Flugblätter mit Informationen zu manipulierten Stimmauszählungen.",
    "F2028": "Am 9. Oktober 1989 erteilte die SED-Bezirksleitung Parteigenoss:innen den Auftrag sich in Kleingruppen vor Beginn der Friedensgebete in der Nikolaikirche einzufinden und möglichst viele Bänke zu besetzen, um die Teilnahme von Demonstrant:innen einzuschränken.",
    "F2029": "Audio: Tonausschnitt der Tagesthemen vom 9. Oktober 1989",
    "F3001": "Nach Schulschluss machte ich mich auf den Weg in die Nikolaikirche. Ganz wohl war mir dabei nicht. Ich hatte Angst, dass es zu Gewalt kommen könnte.",
    "F3002": "Wir sollten uns nicht provozieren lassen, auch wenn wir erkannt würden, lautete die Anweisung.",
    "F3003": "Zahlreiche Demonstranten waren schon unterwegs. Einige suchten das Gespräch mit den Polizeikräften.",
    "F3004": "Wovor habt ihr Angst? Was verteidigt ihr?",
    "F3005": "So kann es doch unmöglich weitergehen.  Wir brauchen Reformen. Wollt ihr das nicht auch?",
    "F3006": "Vor der Nikolaikirche waren schon viele Menschen versammelt.",
    "F3007": "Die Kirche war bereits recht voll. So viele Menschen hatte ich nicht erwartet. Und es sollten noch mehr werden.",
    "F3008": "Meine Kollegin war bereits seit 14 Uhr da. Aber wir mussten noch eine geschlagene Stunde warten, bis es endlich losging.",
    "F3009": "Als der Pfarrer zu sprechen anfing, wurde es mucksmäuschenstill. Alle lauschten gebannt seinen Worten.",
    "F3010": "Wer sein Leben einsetzt und verliert, der wird es gewinnen. Drum liebe deine Feinde!",
    "F3011": "Plötzlich fiel mir auf, dass ich entgegen der Anweisung noch mein Parteiabzeichen trug.",
    "F3012": "Und lasst die Gewaltlosigkeit nicht in der Kirche zurück, nehmt sie mit auf die Straßen und Plätze.",
    "F3013": "Sollte ich mein Parteiabzeichen abnehmen?",
    "F3014": "Dranlassen.",
    "F3015": "Du wurdest bereits als Parteimitglied erkannt. Der Versuch, das Parteiabzeichen abzunehmen, hätte sich negativ ausgewirkt.",
    "F3016": "Abnehmen.",
    "F3017": "Zu spät! Du wurdest bereits als Parteimitglied erkannt. Der Versuch, das Parteiabzeichen noch abzunehmen, wirkt sich eher negativ aus.",
    "F3018": "Der Pfarrer blickte in meine Richtung. Ich fühlte mich ertappt.",
    "F3020": "Plötzlich war es noch stiller als zuvor. Wenn wir bleiben wollten, musste ich etwas sagen.",
    "F3021": "Plötzlich war es noch stiller als zuvor. Wenn wir bleiben wollten, musste ich etwas sagen.",
    "F3022": "Was sollte ich sagen?",
    "F3023": "„Mit euren konterrevolutionären Ideen zerstört ihr die Ideale des Sozialismus und gebt euch in die Hände des Imperialismus … “",
    "F3024": "Ein Raunen geht durch die Menge. Deine Meinung stößt hier auf keinen Zuspruch.",
    "F3025": "„Wir wollen hier nur mal zuhören ... und mitreden.“",
    "F3026": "Deine Nervosität ist dir anzumerken.",
    "F3027": "Mit euren konterrevolutionären Ideen zerstört ihr die Ideale des Sozialismus und gebt euch in die Hände des Imperialismus …",
    "F3028": "Wir wollen hier nur mal zuhören ... und mitreden.",
    "F3029": "Die Nikolaikirche steht allen offen. Aber hör dir doch erst mal an, was wir zu sagen haben.",
    "F3030": "Ich war froh, dass ich bleiben konnte.",
    "F3031": "Sei willkommen. Nur wenn wir uns gegenseitig zuhören und miteinander reden, kommen wir weiter in diesem Land.",
    "F3032": "Damit hatte ich nicht gerechnet. Die Presse hatte berichtet, in der Nikolaikirche träfen sich nur gewaltbereite Rowdys.",
    "F3033": "Bild: Friedensgebet in der Nikolaikirche, Leipzig, 23. Oktober 1989",
    "F3034": "Ab 14 Uhr wurden die Sitzreihen in der Kirche von einigen SED-Genoss:innen besetzt. Als Pfarrer Christian Führer auf diese aufmerksam wurde, bat er sarkastisch darum, doch noch Platz für die „werktätige Bevölkerung“ zu lassen. Später ließ er die Empore öffnen, um Platz für die Besucher:innen des Friedensgebets zu schaffen.",
    "F3035": "Audio: Aufnahme der Orgel in der Nikolaikirche, Leipzig",
    "F4001": "Ich war überrascht, als der Pfarrer einen gemeinsamen Aufruf von drei Parteigenossen und drei einflussreichen Leipziger Bürgern verlas.",
    "F4002": "Mit einem spontan verfassten Aufruf zur Gewaltfreiheit wandten sich die Leipziger Bürger Kurt Masur, Bernd-Lutz Lange und Peter Zimmermann gemeinsam mit drei Funktionären der SED am 9. Oktober 1989 an Zivilist:innen und Sicherheitskräfte auf den Straßen. Die Beteiligten wurden als die „Sechs von Leipzig“ bekannt.",
    "F4003": "„Wir sind von der Entwicklung in unserer Stadt betroffen und suchen nach einer Lösung …“",
    "F4004": "„… Wir alle brauchen freien Meinungsaustausch über die Weiterführung des Sozialismus in unserem Land…“",
    "F4005": "„… Deshalb versprechen die Genannten heute allen Bürgern, ihre ganze Kraft und Autorität dafür einzusetzen, dass dieser Dialog nicht nur im Bezirk Leipzig, sondern auch mit unserer Regierung geführt wird…“",
    "F4006": "„… Wir bitten Sie dringend um Besonnenheit, damit der friedliche Dialog möglich wird.“",
    "F4007": "Der Aufruf beeindruckte mich sehr. Beunruhigend fand ich allerdings, dass es draußen zunehmend nach Unruhe klang.",
    "F4008": "Das ist doch scheinheilig. Sobald da draußen auch nur einer einen Stein wirft, ist es vorbei mit dem Dialog!",
    "F4009": "Ich konnte Silke nicht allein stehen lassen. Aber was sollte ich sagen?",
    "F4010": "Was sollte ich sagen?",
    "F4011": "„Das ist doch auch unser Land und wir haben auch Angst. Die Frage sollte doch sein, was können wir tun, um heute Gewalt zu verhindern?“",
    "F4012": "Deine Antwort trifft auf offene Ohren. Die Dialogbereitschaft wächst und wirkt sich deeskalierend aus.",
    "F4013": "„Vielleicht ist es besser, nach draußen zu gehen und den Leuten zu sagen, dass sie nach Hause gehen sollen. Sonst endet das hier wie am Wochenende in Berlin. Oder noch schlimmer!“",
    "F4014": "Deine Antwort geht an der Realität auf der Straße vorbei und kommt nicht gut an. Aufgebrachte Zwischenrufe ertönen.",
    "F4015": "„Diese ständigen Demonstrationen führen doch zu nichts. Sie schaden damit nur unserer sozialistischen Gesellschaft.“",
    "F4016": "Deine Antwort ist eine Provokation. Beinahe kommt es zu einem Tumult in der Kirche.",
    "F4017": "Das ist doch auch unser Land und wir haben auch Angst. Die Frage sollte doch sein, was können wir tun, um heute Gewalt zu verhindern?",
    "F4018": "Vielleicht ist es besser, nach draußen zu gehen und den Leuten zu sagen, dass sie nach Hause gehen sollen. Sonst endet das hier wie am Wochenende in Berlin. Oder noch schlimmer!",
    "F4019": "Komm mit nach draußen und du wirst sehen, dass hier niemand einen Stein werfen wird.",
    "F4020": "Du hast wohl immer noch nichts begriffen! Das lässt sich nicht mehr aufhalten - du kannst es ja gern versuchen!",
    "F4021": "So kann es doch nicht weitergehen! Hier wird sich sehr bald einiges verändern.",
    "F4023": "Meine Befürchtungen hatten sich nicht bewahrheitet. Draußen war alles friedlich geblieben. Ich überlegte, was ich jetzt tun sollte.",
    "F4024": "Wohin sollte ich gehen?",
    "F4025": "Auf die Demo gehen und von der Seite aus zuschauen.",
    "F4026": "Durch deine Entscheidung kannst du mit eigenen Augen sehen, wie viele Menschen zur Demo gekommen sind und dass die Proteste friedlich verlaufen.",
    "F4027": "Nach Hause gehen und später die Nachrichten schauen.",
    "F4028": "Mit deiner Entscheidung stärkst du dein Misstrauen gegenüber den Demonstrant:innen.",
    "F4029": "Ich war überwältigt von der riesigen Menschenmenge. Niemals hätte ich gedacht, dass sich so viele eine Veränderung wünschten.",
    "F4030": "Wir sind das Volk! Keine Gewalt!",
    "F4031": "Am Tag darauf erzählte mir meine Kollegin von der Demonstration. In den Nachrichten hatte das ganz anders geklungen.",
    "F4032": "Bild: Demonstrationszug an der Fußgängerbrücke „Blaues Wunder“, Leipzig, 9. Oktober 1989",
    "F4033": "Diese ständigen Demonstrationen führen doch zu nichts. Sie schaden damit nur unserer sozialistischen Gesellschaft.",
    "F4034": "Kurze Zeit später strömten die Menschen nach draußen auf den Nikolaikirchhof.",
    "F4035": "An der Fußgänger:innenbrücke „Blaues Wunder“ unterhalb der Reformierten Kirche war in der Woche zuvor ein Protestzug mit 10.000-20.000 Menschen von den Sicherheitskräften gestoppt und aufgelöst worden. Dabei war es zu mehreren Festnahmen gekommen. Auch an diesem Montag waren hier Kräfte der Polizei postiert, griffen jedoch nicht ein.",
    "F4036": "„Wir sind das Volk!“ wurde anfangs gerufen, um Polizeidurchsagen zu entgegnen, die mit der Formulierung, „Hier spricht die Volkspolizei...“ eingeleitet wurden. Im Verlaufe des Herbstes 1989 wandelte sich der Spruch zu „Wir sind ein Volk“. Nach dem Mauerfall diente die Parole zunehmend einer nationalistischen Abgrenzung.",
    "F4037": "Die Randalierer haben ins Visier genommen, was hier aufgebaut wurde und weiter aufgebaut wird, unseren Sozialismus ... Es steht fest, dass diese ferngesteuerten Randalierer hier niemanden repräsentieren, allenfalls sich selbst. Insofern werden sie keine Chance haben.",
    "F4038": "Trotz Massenflucht und Montagsdemonstrationen feierte die DDR-Führung am 7. Oktober 1989 unbeeindruckt den 40. Jahrestag der Gründung der DDR. Forderungen von Demonstrant:innen nach Reformen blieben ungehört. In Leipzig und Berlin prügelten Volkspolizei und Staatssicherheit auf Protestierende ein und nahmen zahlreiche Menschen fest.",
    "F4039": "Audio: Tonausschnitt der Tagesschau vom 10. Oktober 1989",
    "FE001": "Frauke verliert ihren Job als stellvertretende Direktorin und wird Lehrerin an einer Grundschule.",
    "FE002": "Ihre Ehe scheitert, nachdem ihr Mann nach der Auflösung der Bezirksverwaltung keine Arbeit mehr findet.",
    "FE003": "Frauke ist von den Entwicklungen enttäuscht. Sie sieht sich als „Wendeverliererin“ und wünscht sich das alte System zurück.",
    "FE004": "Nachdem herauskommt, dass ihre Vorgängerin sich gegen die Parteilinie gestellt hatte, wird Frauke neue Schulleiterin.",
    "FE005": "Unter ihrer Leitung wird die Schule zu einer angesehenen Schule in Leipzig.",
    "FE006": "Mit Pflichtbewusstsein, Strenge und neu gewonnenem Glauben an das System geht sie ihrer Tätigkeit noch etliche Jahre nach.",
    "FN001": "Frauke",
    "FN002": "Herbert",
    "FN003": "Direktorin Löhr",
    "FN004": "Herr Konrad",
    "FN005": "Jenny",
    "FN006": "Mann",
    "FN007": "Frau",
    "FN008": "Pfarrer Führer",
    "FN009": "Silke",
    "FN010": "Gaby",
    "FN011": "Sprechchöre",
    "FN012": "Nachrichtensprecher",
    "FQ001": "Frauke verfolgt die politische Entwicklung mit Sorge. Als überzeugtes Mitglied der SED ist sie sich selbst nicht ganz sicher, welche Richtung die Partei einschlagen sollte.",
    "FQ002": "In ihrem Unterricht gerät Frauke in Konflikt mit einer Schülerin aus dem Umfeld der Bürgerrechtsbewegung. Als überzeugtes Mitglied der SED muss auch Frauke sich fragen, welche Richtung die Partei einschlagen sollte.",
    "FQ003": "Auf Anweisung der Parteiführung sollen Frauke und ihre Kollegin mit anderen SED-Mitgliedern die Bänke in der Nikolaikirche besetzen. Regimekriter:innen sollen so keinen Platz mehr finden. In der Kirche kommt es jedoch zur Konfrontation.",
    "H1001": "Der morgendliche Blick aus dem Fenster meiner Ost-Berliner Wohnung auf meine Bewacher war mir schon zur lieben Gewohnheit geworden. Fast taten sie mir ein bisschen leid.",
    "H1002": "Während ich es mir hier oben gemütlich machen konnte, mussten die Leute von der Firma unten frieren und zum Frühstück schon Bockwurst essen.",
    "H1003": "Die Firma war in der DDR eine umgangssprachliche Bezeichnung für das Ministerium für Staatssicherheit (Stasi).",
    "H1004": "Seit ich regelmäßig nach Leipzig fuhr und versuchte Aufnahmen von den Montagsdemos zu machen, verfolgten sie mich auf Schritt und Tritt. Sogar zum Bäcker kamen sie mit.",
    "H1005": "Doch heute musste ich sie irgendwie abhängen, um nicht wieder festgenommen zu werden. Bestimmt ahnten sie, dass ich nach Leipzig fahren wollte.",
    "H1006": "Als vor dem Bäcker eine Straßenbahn hielt, bot sich mir eine einmalige Gelegenheit, meine Bewacher abzuschütteln. Einziger Nachteil: Ich hatte meinen Ausweis nicht dabei. Der lag oben in der Wohnung.",
    "H1007": "Was sollte ich tun?",
    "H1008": "Ihnen mit der Straßenbahn entwischen.",
    "H1009": "Das Manöver gelingt. Hoffentlich brauchst du später am Tag deinen Ausweis nicht.",
    "H1010": "Ausweis holen und über das Dach abhauen.",
    "H1011": "Deine Entscheidung, den Ausweis zu holen, stellt ein Risiko dar. Aber alles geht gut und du kannst entkommen.",
    "H1012": "Ich hatte es geschafft. Ohne meine Bewacher konnte ich nun mit Eddy nach Leipzig aufbrechen.",
    "H1013": "Mit Ausweis fühlte ich mich sicherer. Denn bestimmt würde es heute auf den Straßen nach Leipzig viele Kontrollen geben.",
    "H1014": "Beim Gedanken, dass die Typen den ganzen Tag über im Hof stehen und meine leere Wohnung bewachen würden, musste ich lachen.",
    "H1015": "Ich musste mich beeilen. Eddy wartete bestimmt schon.",
    "H1016": "Stasi-Mitarbeiter filmen im Hof des Gemeindehauses der Berliner Zionsgemeinde die Besucher:innen einer Mahnwache, Berlin, November 1987",
    "H1017": "Die Leipziger Montagsdemonstrationen waren nicht genehmigte Massendemonstrationen, bei denen oppositionelle Gruppen gegen das SED-Regime und für Reformen in der DDR protestierten. Seit dem 4. September 1989 wuchs die Zahl der Teilnehmenden wöchentlich. Mehr und mehr Bürger:innen schlossen sich den friedlichen Protesten an.",
    "H2001": "Na endlich, ich dachte schon, ich muss alleine los.",
    "H2002": "Lass uns die Kamera besser unter unseren Jacken verstecken.",
    "H2003": "Wir waren nicht die Einzigen, die nach Leipzig fuhren.",
    "H2004": "Mann, sind das viele!",
    "H2005": "Und alle voll besetzt.",
    "H2006": "Die fahren bestimmt nicht zum Spaß nach Leipzig.",
    "H2007": "Ich war nervös, obwohl wir schon mehrmals versucht hatten bei den Montagsdemos zu drehen.",
    "H2008": "Kurz vor Leipzig kamen die Kontrollen.",
    "H2009": "Mist, mein Ausweis liegt noch in der Wohnung.",
    "H2010": "Auch das noch!",
    "H2011": "Ausweis bitte. Wo geht's denn hin?",
    "H2012": "",
    "H2013": "Was sollte ich antworten?",
    "H2014": "„Oh, den Ausweis habe ich vergessen.“",
    "H2015": "Hier geht es für dich nicht weiter. Du kannst keine Aufnahmen von der Demo machen, die das Ausmaß der Ereignisse zeigen.",
    "H2016": "„Ausweiskontrolle? Das ist doch ein freies Land!?“",
    "H2017": "Hier geht es für dich nicht weiter. Du kannst keine Aufnahmen von der Demo machen, die das Ausmaß der Ereignisse zeigen.",
    "H2018": "„Meinen Ausweis habe ich nicht dabei ... Wir wollen nur zu meiner Oma nach Taucha. Der geht's nicht gut.“",
    "H2019": "Du hast Glück und kannst die Fahrt nach Leipzig fortsetzen.",
    "H2020": "Was sollte ich antworten?",
    "H2021": "„Wir sind auf dem Weg nach Zwickau. Der Trabi braucht Ersatzteile.“",
    "H2022": "Zum Glück hast du deinen Ausweis dabei und kannst damit ungehindert passieren.",
    "H2023": "„Der Trabi macht komische Geräusche. Mein Spezi in Leipzig soll sich den mal ansehen.“",
    "H2024": "Zum Glück hast du deinen Ausweis dabei und kannst damit ungehindert passieren.",
    "H2025": "„Ausweiskontrolle? Was soll das denn? Das ist doch ein freies Land!?“",
    "H2026": "Trotz Ausweis wirst du wegen deiner aufsässigen Äußerung festgehalten. Du kannst keine Aufnahmen von der Demo machen, die das Ausmaß der Ereignisse zeigen.",
    "H2027": "Oh, den Ausweis habe ich vergessen.",
    "H2028": "Ausweiskontrolle? Das ist doch ein freies Land!?",
    "H2029": "Meinen Ausweis habe ich nicht dabei ... Wir wollen nur zu meiner Oma nach Taucha. Der geht's nicht gut.",
    "H2030": "Wir sind auf dem Weg nach Zwickau. Der Trabi braucht Ersatzteile.",
    "H2031": "Der Trabi macht komische Geräusche. Mein Spezi in Leipzig soll sich den mal ansehen.",
    "H2032": "Ausweiskontrolle? Das ist doch ein freies Land!?",
    "H2033": "Doch wir hatten Glück und wurden durchgewunken.",
    "H2034": "Schwein gehabt!",
    "H2035": "Umkehren, für Sie gibt es keine Durchfahrt. Und jetzt ab marsch!",
    "H2036": "Bild: Ortseingangschild: Leipzig Holzhausen-Meusdorf, 12. November 1989",
    "H2037": "Audio: Tonausschnitt der Tagesschau vom 9. Oktober 1989",
    "H3001": "In Leipzig war noch alles ruhig. Aber ich konnte die Anspannung spüren, die über der Stadt lag.",
    "H3002": "Wir brauchen einen guten Platz zum Filmen.",
    "H3003": "Schaun wir uns erst mal um.",
    "H3004": "Ist 'ne Menge Polizei unterwegs.",
    "H3005": "Unschlüssig liefen wir durch die Straßen. Überall stand Polizei, riegelte die Seitenstraßen ab und wartete auf den Einsatz, …",
    "H3006": "… während es auf den Straßen immer voller wurde.",
    "H3007": "An einigen Ecken diskutierten Passanten mit den Polizisten. Die Stimmung war angespannt, das konnte man spüren.",
    "H3008": "Vor der Nikolaikirche standen die Menschen schon dicht gedrängt.",
    "H3009": "Wir fragten ihn, ob er eine Idee hätte, wo wir uns am besten hinstellen könnten zum Filmen.",
    "H3010": "Die seit 1981 existierende Arbeitsgruppe Umweltschutz (AGU) Leipzig hatte das Ziel, auf die fortschreitende Umweltzerstörung in der DDR aufmerksam zu machen. Mit öffentlichkeitswirksamen Aktionen zeigte sie einen bewussten Umgang mit der Natur auf und informierte in ihrem Blatt „Streiflichter“ über umweltpolitische Themen.",
    "H3011": "In der Menge trafen wir Rudi, einen alten Freund und Mitglied der Arbeitsgruppe Umweltschutz.",
    "H3012": "Sollen wir vielleicht irgendwo von oben filmen?",
    "H3013": "Oder halt direkt aus der Menge. Was meinst du?",
    "H3014": "Bleibt bei uns und filmt hier. Was ihr im Kasten habt, habt ihr im Kasten.",
    "H3015": "Sicherer wäre es aber von oben ... wenn ihr überhaupt irgendwo rauf kommt.",
    "H3016": "Von wo sollten wir filmen?",
    "H3017": "Spontan aus der Menge heraus filmen.",
    "H3018": "Deine Entscheidung war übereilt. In der Menge bist du der Polizei und der Stasi schutzlos ausgeliefert, die dich am Filmen hindern können.",
    "H3019": "Weitersuchen nach einem anderen Standort.",
    "H3020": "Du kannst noch immer keine Filmaufnahmen machen. Mit deiner Entscheidung vermeidest du jedoch einen Tumult auf der Demo.",
    "H3021": "Eddy hatte Recht. Von hier unten konnten wir super Aufnahmen machen.",
    "H3022": "Doch dann stand plötzlich dieser Stasi-Büttel neben mir und wollte mir die Kamera abnehmen.",
    "H3023": "Die Situation eskalierte. Es gab Tumult.",
    "H3024": "Meine Kamera fiel zu Boden. Die Aufnahmen waren hinüber.",
    "H3025": "Die Polizei griff ein und ging brutal gegen uns vor.",
    "H3026": "Versucht es doch mal an der Reformierten Kirche. Vielleicht habt ihr Glück beim Pfarrer.",
    "H3027": "Obwohl die Zeit drängte und wir noch keine einzige Aufnahme hatten, liefen wir zum Gemeindebüro.",
    "H3028": "Kommt rein.",
    "H3029": "Bild: Erste genehmigte Kundgebung des Neuen Forums auf dem Georgi-Dimitroff-Platz, Leipzig, 18. November 1989",
    "H3030": "Das Anfertigen öffentlicher Filmaufnahmen ohne Drehgenehmigung konnte in der DDR ernsthafte Konsequenzen haben. Die Parteiführung war an diesem Tag bemüht, Aufnahmen der Menschenansammlungen zu unterbinden. Mehrere internationale Kamerateams waren bereits an der Stadtgrenze abgewiesen worden.",
    "H3040": "Festnahme durch Stasi-Mitarbeiter, Berlin, 7. Oktober 1989",
    "H3041": "Audio: Demo-Rufe aus einer Filmaufnahme von Siegbert Schefke und Aram Radomski, Leipzig, 9. Oktober 1989",
    "H4001": "Die Wendeltreppe zur Kirchturmspitze war eng und steil.",
    "H4002": "Als klar wurde, dass die Sicherheitskräfte nicht eingreifen würden, wurden die Sprechchöre immer lauter.",
    "H4003": "Gorbi! Gorbi! Neues Forum zulassen!",
    "H4004": "Um von den Stasi-Bütteln auf dem Dach gegenüber nicht gesehen zu werden, legte ich mich auf den Boden …",
    "H4005": "Blöde Tauben, kacken überall hin!",
    "H4006": "… und verdeckte mit der Hand das rote Aufnahmelicht der Kamera.",
    "H4007": "Als der Demonstrationszug vorm Hauptbahnhof auftauchte verschlug es Eddy und mir die Sprache. Mit so vielen Menschen hatten wir nicht gerechnet.",
    "H4008": "Komm schon, wir haben genug Material. Wir sollten uns aus dem Staub machen, bevor die uns erwischen. Außerdem müssen wir noch die Kassette übergeben.",
    "H4009": "Als wir den Turm verlassen wollten, standen Stasi-Mitarbeiter vor der Tür. Wir trauten uns nicht raus, obwohl wir nicht wussten, ob der Journalist aus Westdeutschland, dem wir unsere Filmaufnahmen übergeben wollten, auf uns warten würde.",
    "H4010": "Wann gehen die denn endlich? Der Journalist wartet. Los jetzt.",
    "H4011": "",
    "H4012": "Was sollten wir tun?",
    "H4013": "Vorsichtig nach draußen schleichen.",
    "H4014": "Durch deine Entscheidung werdet ihr von der Stasi gefasst. Deine Aufnahmen können nicht im West-Fernsehen ausgestrahlt werden. Eine verpasste Chance für die  Bürgerrechtsbewegung.",
    "H4015": "Warten, bis die Stasi-Leute weg sind.",
    "H4016": "Durch deine Entscheidung riskierst du, dass der Journalist schon weg ist.",
    "H4017": "Ungeduldig wartete der Journalist aus Westdeutschland vor dem Hotel auf uns.",
    "H4018": "Wir konnten uns nach draußen schleichen, aber die Stasi-Leute waren uns gefolgt. Noch bevor wir das Filmmaterial übergeben konnten, nahmen sie uns fest.",
    "H4019": "Nach über einer Stunde waren die Stasi-Leute endlich weg.",
    "H4020": "So ein Mist. Und wenn wir das Material jetzt gar nicht mehr übergeben können?",
    "H4021": "Glücklicherweise hatte der Journalist aus Westdeutschland auf uns gewartet.",
    "H4022": "Ich übergab ihm die Kassette, ohne dass es jemand bemerkte.",
    "H4023": "Leute, seid froh, dass ich noch da bin ... Ich wollte gerade los.",
    "H4024": "Am nächsten Tag liefen unsere Bilder im West-Fernsehen. Alle Welt konnte sehen, dass in Leipzig Zehntausende friedlich demonstriert hatten. Die öffentliche Wirkung der Bilder konnte nicht folgenlos bleiben. In der DDR musste sich nun etwas ändern.",
    "H4025": "Bild: Heimlich angefertigte Aufnahme von der Montagsdemonstration in Leipzig am 9. Oktober 1989",
    "H4026": "An der Fußgänger:innenbrücke „Blaues Wunder“, unterhalb der Reformierten Kirche, war in der Woche zuvor ein Protestzug mit 10.000 - 20.000 Menschen von den Sicherheitskräften gestoppt und aufgelöst worden. Dabei kam es zu Festnahmen. Auch an diesem Montag waren hier Kräfte der Polizei postiert.",
    "H4027": "Audio: Tonausschnitt der Tagesthemen vom 10. Oktober 1989",
    "HE001": "Nach dem Mauerfall geben die Rufe nach bedingungloser „deutscher Einheit“ Hannes zu denken. Er wünscht sich politische Gespräche auf Augenhöhe, aber keinen Anschluss der DDR an die Bundesrepublik.",
    "HE002": "Argwöhnisch beobachtet er die zunehmende Präsenz von rechtsradikalen Gruppen und nationalistischen Parolen auf den Montagsdemonstrationen in der DDR.",
    "HE003": "Hannes prangert die Privatisierung und den wirtschaftlichen Ausverkauf an. „Der Lack des Konsums war schnell wieder ab“, sagt er wenig später.",
    "HE004": "Nach der gewalttätigen Niederschlagung der Bürgerrechtsbewegung sieht Hannes für sich keine Zukunft mehr in der DDR.",
    "HE005": "Mit Hilfe eines Freundes flieht er in den Westen. Dort gelingt es ihm, sich ein neues Leben als Filmemacher aufzubauen.",
    "HE006": "In die DDR kehrt er erst lange Zeit später für eine Besuch zurück.",
    "HE007": "Nach dem Jubel über den Mauerfall im November 1989, änderte sich die Dynamik vieler Demonstrationen. Deutschnationale Parolen wurden lauter. Viele nahmen diese Radikalisierung nicht wahr. Viel problematischer schien Ihnen die Meinung der Einheitsgegner:innen.",
    "HN001": "Hannes",
    "HN002": "Eddy",
    "HN003": "Polizist",
    "HN004": "Rudi",
    "HN005": "Sabine",
    "HN006": "Pfarrer",
    "HN007": "Sprechchöre",
    "HN008": "Journalist",
    "HQ001": "Hannes weiß, dass er von der Stasi beschattet wird. Er will um jeden Preis Filmaufnahmen von der Demonstration in Leipzig machen. Es gelingt ihm, seine Verfolger abzuschütteln.",
    "HQ002": "Hannes ist mit seinem Freund Eddy auf dem Weg nach Leipzig, um Filmaufnahmen von der Montagsdemonstration zu machen. Die Zufahrtsstraßen werden streng kontrolliert. Nur knapp schaffen sie es vorbei an Polizeikontrolle.",
    "HQ003": "Auf der Suche nach einem geeigneten Ort zum Filmen der Demonstration versuchen es Hannes und Eddy an der Reformierten Kirche. Der Pfarrer gewährt ihnen Einlass. Die Aufnahmen wollen sie später an einen Journalisten aus Westdeutschland übergeben.",
    "K1001": "",
    "K1002": "",
    "K1003": "Auf meinem Schreibtisch erwartete mich wie jeden Morgen die aktuelle Presse.",
    "K1004": "Verärgert überflog ich die Artikel über die Feierlichkeiten zum 40. Jahrestag der DDR. Die Lage war ernst. Während sich einige Berliner Genossen selbst feierten, stand für die Partei alles auf dem Spiel.",
    "K1005": "Selbst engagierte Genossen aus dem Zentralkomitee bezeichneten Erichs Rede als realitätsfremd.",
    "K1006": "Als Ehrengast der Feierlichkeiten wies der Generalsekretär der Kommunistischen Partei der Sowjetunion, Michail Gorbatschow, auf die Unvermeidbarkeit von Reformen in der DDR hin und warnte die SED-Führung: „Wenn wir zurückbleiben, bestraft uns das Leben.“ Daraus wurde der weltberühmte Satz: „Wer zu spät kommt, den bestraft das Leben.“",
    "K1007": "Das Klingeln des Telefons riss mich aus meinen Gedanken.",
    "K1008": "Es war Erich. Ich hatte darauf gedrängt, noch einmal die Tagesordnung der bevorstehenden Sitzung des Politbüros am 10. und 11. Oktober zu besprechen.",
    "K1009": "Erich? Ja ...",
    "K1010": "Mein lieber Egon, was ist denn so dringlich, dass wir es unbedingt noch mit auf die Tagesordnung setzen sollten?",
    "K1011": "Was sollte ich Honecker vorschlagen?",
    "K1012": "„Wir dürfen uns von den Leuten da draußen nicht das Zepter aus der Hand nehmen lassen. Wir müssen jetzt unmissverständlich klar machen, wer die Macht im Lande hat. Sonst eskaliert die Situation noch.“",
    "K1013": "Honecker nimmt deine Aussage nicht wirklich ernst. Er glaubt, dass die Situation unter Kontrolle ist.",
    "K1014": "„Wir müssen mit den Menschen reden und einen offenen Dialog führen. Wenn wir nicht zugeben, dass die Partei Mitverantwortung für die wirtschaftliche Schieflage trägt, verlieren wir sie alle.“",
    "K1015": "Honecker findet deine Einschätzung bedenklich.",
    "K1016": "Wir dürfen uns von den Leuten da draußen nicht das Zepter aus der Hand nehmen lassen. Wir müssen jetzt unmissverständlich klar machen, wer die Macht im Lande hat. Sonst eskaliert die Situation noch.",
    "K1017": "Wir müssen mit den Menschen reden und einen offenen Dialog führen. Wenn wir nicht zugeben, dass die Partei Mitverantwortung für die wirtschaftliche Schieflage trägt, verlieren wir sie alle.",
    "K1018": "Es tut mir leid. Ich werde deinen Punkt nicht auf die Tagesordnung setzen, Egon!",
    "K1019": "Honecker ließ nicht mit sich reden. Vielleicht hatte ich mich nicht klar genug ausgedrückt.",
    "K1020": "Wie deutlich sollte ich gegenüber Honecker werden?",
    "K1021": "Berlin, Dresden, Leipzig. Die Leute machen das nicht mehr länger mit. Und wenn du nicht bereit bist, etwas zu unternehmen, dann werden es andere tun müssen, Genosse Generalsekretär.",
    "K1022": "Honecker fühlt sich durch deine Andeutungen provoziert.",
    "K1023": "Mein lieber Erich, wir müssen den Tatsachen ins Auge blicken. Wir sitzen doch im selben Boot und es wird Zeit, das Ruder herumzureißen.",
    "K1024": "Honecker fühlt sich durch deine Andeutungen provoziert.",
    "K1025": "Berlin, Dresden, Leipzig. Die Leute machen das nicht mehr länger mit. Und wenn du nicht bereit bist, etwas zu unternehmen, dann werden es andere tun müssen, Genosse.",
    "K1026": "Mein lieber Erich, wir müssen den Tatsachen ins Auge blicken. Wir sitzen doch im selben Boot und es wird Zeit, das Ruder herumzureißen.",
    "K1027": "Genosse Krenz, ich denke, hier gibt es nichts zu diskutieren.",
    "K1028": "Mein lieber Egon, der Kapitän in diesem Boot bin immer noch ich. Und eine Kehrtwende wird es mit mir nicht geben.",
    "K1029": "Ich war verärgert. Dieser starrsinnige alte Mann hatte wirklich jeglichen Bezug zur Realität verloren.",
    "K1030": "Bild: Erich Honecker und der Generalsekretär des ZK der KPdSU, Michail Gorbatschow auf einer Festveranstaltung zum 40. Jahrestag der DDR im Palast der Republik, Berlin, 7. Oktober 1989",
    "K1031": "Erich Honecker war von 1971 bis 1989 Erster Sekretär des Zentralkomitees (ZK) der SED. Mit der Übernahme des Vorsitzes des Staatsrats 1976 hatte er die beiden höchsten Ämter in der DDR inne. Bis zu seinem erzwungenen Rücktritt durch das SED-Politbüro am 18. Oktober 1989 lehnte Honecker jegliche Reformen ab.",
    "K1032": "Audio: Tonausschnitt der Tagesthemen vom 9. Oktober 1989",
    "K2001": "Am späten Nachmittag sah ich mir Erichs Empfang der chinesischen Delegation in Berlin an.",
    "K2002": "Es war klar, dass er den Blick für die brisante politische Lage in unserem Land gänzlich verloren hatte.",
    "K2003": "Nur wie sollte ich an ihm vorbeikommen?",
    "K2004": "Genosse Hackenberg, der 2. Sekretär der SED-Bezirksleitung in Leipzig, rief an. Er hatte versucht, eine neue Entscheidung aus Berlin für sein Vorgehen auf der Demonstration zu bekommen.",
    "K2005": "Der SED-Funktionär Helmut Hackenberg war von 1971 bis 1989 Zweiter Sekretär der SED-Bezirksleitung Leipzig. Über ein Telefon verfolgte er am 9. Oktober 1989 die Geschehnisse in der Innenstadt. Als Chef der Bezirkseinsatzleitung trug er die letzte Einsatz- und Entscheidungsverantwortung vor Ort.",
    "K2006": "Genosse Krenz, ich brauche Ihre Entscheidung. Eine unüberschaubare Menschenmenge bewegt sich durch die Stadt. Mit so vielen haben wir nicht gerechnet.",
    "K2007": "Wenn wir jetzt eingreifen, kommt es womöglich zum Blutvergießen.",
    "K2008": "Einen Moment Genosse, ich rufe zurück.",
    "K2009": "Mir wurde klar, dass Erich, wenn die Demonstration aus dem Ruder laufen würde, nicht länger tragbar wäre. Dann müsste er seinen Stuhl räumen.",
    "K2010": "Wenn ich allerdings die Verantwortung übernähme, könnte das mein politisches Ende bedeuten.",
    "K2011": "Was sollte ich Hackenberg antworten?",
    "K2012": "Was sollte ich Hackenberg antworten?",
    "K2013": "Den Einsatzplan durchsetzen.",
    "K2014": "Die Polizeikräfte zurückziehen.",
    "K2015": "Nichts antworten und erst mal Rücksprache halten.",
    "K2016": "Einige Zeit später erfuhr ich von Hackenberg, was passiert war.",
    "K2017": "Hier kracht's noch immer. Die Lage ist schwer zu überblicken. Das wird uns mindestens noch den Rest der Nacht beschäftigen.",
    "K2018": "Ich denke, das war die richtige Entscheidung. Hier ist alles friedlich geblieben.",
    "K2019": "Jetzt brauchen Sie nicht mehr anzurufen, Genosse Krenz. Der Spuk ist vorbei. Die sind einmal rum um den Ring, alles ist friedlich geblieben.",
    "K2020": "Eines war mir sofort klar. Jetzt würde sich zwangsläufig etwas verändern.",
    "K2021": "Bild: Montagsdemonstration auf dem Karl-Marx-Platz (heute Augustusplatz), Leipzig, 6. November 1989",
    "K2022": "Nun liegt es nicht mehr in deiner Hand, was in Leipzig passiert. Eine Eskalation wird wahrscheinlicher.",
    "K2023": "Durch deine Anweisung wird eine Eskalation unwahrscheinlicher.",
    "K2024": "Du übernimmst keine Verantwortung. Ob es in Leipzig zu einer Eskalation kommt, liegt nicht mehr in deiner Hand.",
    "K2025": "Am 4. Juni 1989 wurden auf dem Tian'anmen-Platz in Peking Bürger:innenproteste für die Demokratisierung der Volksrepublik China brutal durch die chinesische Volksbefreiungsarmee niedergeschlagen. Die SED-Spitze lobte das Vorgehen der chinesischen Führung, wodurch die Angst vor einer „chinesischen Lösung“ in der DDR wuchs.",
    "K2026": "... Freundschaftliche Begrüßung mit Erich Honecker … Ausführlich widmen sich die Politiker dem bilateralen Verhältnis. Die Beziehungen haben seit dem Besuch Erich Honeckers in der Volksrepublik China eine Vertiefung auf allen Gebieten erfahren ... Beide Länder einen gemeinsame Ziele des sozialistischen Aufbaus und der Erhaltung des höchsten Gutes der Menschheit, des Weltfriedens …",
    "K2027": "In Ordnung, Genosse Hackenberg, alles richtig gemacht.",
    "K2028": "Audio: Tonausschnitt der Tagesschau vom 10. Oktober 1989",
    "KE001": "In Ost-Berlin drängt Krenz gemeinsam mit anderen Genossen auf den Rücktritt Honeckers. Nach einer  zweitägigen Krisensitzung erklärt das SED-Politbüro am 11. Oktober 1989, die Partei sei bereit zu einem Dialog mit der Bevölkerung.",
    "KE002": "Am 18. Oktober 1989 wird Egon Krenz neuer Generalsekretär des ZKs der SED. In seiner Antrittsrede kündigt er eine politische „Wende“ an. Schon zwei Monate später muss er auf Druck aus der Bevölkerung und der Parteibasis zurücktreten.",
    "KE003": "Krenz bleibt weiter in der Öffentlichkeit aktiv. Er publiziert mehrere Erinnerungswerke und tritt bei Veranstaltungen auf, um seine Sicht auf die DDR und den Umbruch im Herbst 1989 zu schildern.",
    "KE004": "Die Staatsführung fürchtet einen zweiten 17. Juni 1953. Um die Lage zu beruhigen, muss Erich Honecker zurücktreten. Egon Krenz wird neuer Generalsektretär des ZKs der SED.",
    "KE005": "Er regiert autoritär weiter, versucht jedoch, mit politischen Zugeständnissen die Parteibasis und Teile der Bevölkerung für sich zu gewinnen.",
    "KE006": "Im Oktober 1990 spricht Krenz zum 41. Jahrestag der DDR vor 100.000 Genossen im Berliner Lustgarten. Dort versichert er: „Wir wollen einen besseren Sozialismus!“",
    "KE007": "Am 17. Juni 1953 protestierten rund 1 Million Menschen in der DDR weitgehend friedlich mit Streiks und Demonstrationen gegen die wirtschaftlichen und politischen Verhältnisse im Land. Sowjetische Behörden verhängten den Ausnahmezustand. Der Aufstand wurde gewaltsam niedergeschlagen. Es gab zahlreiche Tote und Verletzte.",
    "KN001": "Egon Krenz",
    "KN002": "Honecker",
    "KN003": "Helmut Hackenberg",
    "KN004": "Nachrichtensprecher",
    "KQ001": "Egon Krenz' Ziel ist der Posten des SED-Generalsekretärs. Die Ereignisse in Leipzig  kann er womöglich für seine Zwecke instrumentalisieren und den Druck auf Erich Honecker erhöhen.",
    "M1001": "Die Leipziger Volkszeitung gehörte zu meiner morgendlichen Pflichtlektüre. Doch von Tag zu Tag ärgerte ich mich mehr über die linientreuen Artikel und Leserbriefe.",
    "M1002": "40 Jahre DDR. Was für eine Inszenierung. Und das, obwohl alles den Bach runtergeht.",
    "M1003": "Einen wie Gorbatschow müsste man haben.",
    "M1004": "Du hast recht. Wenn sie doch endlich auch bei uns Reformen durchsetzen würden.",
    "M1005": "Auf dem Weg zur Generalprobe konnte ich die extreme Anspannung, die über der Stadt lag, deutlich spüren.",
    "M1006": "Ich erreichte das Gewandhaus am Karl-Marx-Platz.",
    "M1007": "Viele Musiker waren sehr besorgt um ihre Familien und Freunde. Eine normale Probe war unter diesen Umständen kaum möglich.",
    "M1008": "Es sind wohl schon die NVA und Kampfgruppen in Bereitschaft versetzt worden.",
    "M1009": "In den Krankenhäusern sollen jede Menge Blutkonserven angeliefert worden sein.",
    "M1010": "Wie soll das bloß enden?",
    "M1011": "Ich hatte keine Ahnung, wie ich sie beruhigen sollte. Nur eines wusste ich genau: Wenn die Situation auf den Straßen eskalieren sollte, konnte ich nicht so tun, als sei alles in bester Ordnung.",
    "M1012": "Wenn es zu blutigen Auseinandersetzungen kommt oder Schüsse fallen, werden wir den „Till“ nicht spielen.",
    "M1013": "Als ich in mein Büro kam, erwarteten mich zwei Bürgerrechtler vom Neuen Forum.",
    "M1014": "Das Neue Forum wurde am 9./10. September 1989 von Bürgerrechtler:innen gegründet. Als wichtige Oppositionsgruppe in der DDR, forderten sie, über demokratische Reformen zu diskutieren, um mit Unterstützung breiter Bevölkerungskreise die Gesellschaft umzugestalten. Ein Teil des Neuen Forums ging später in der Partei Bündnis 90 auf.",
    "M1015": "Wir machen uns große Sorgen. Offenbar soll die Demo heute gewaltsam niedergeschlagen werden.",
    "M1016": "Sie baten darum, dass ich meinen Einfluss in der Politik geltend mache.",
    "M1017": "Was sollte ich antworten?",
    "M1018": "„Es tut mir leid, aber die Lage scheint schon angespannt genug zu sein ohne mein Zutun.“",
    "M1019": "Deine Antwort beunruhigt die Bürgerrechtler:innen und bestärkt ihre Sorgen.",
    "M1020": "„Das wäre ein großes Wagnis. Ich schaue, was ich machen kann.“",
    "M1021": "Deine Antwort sendet ein positives Signal und beruhigt die Bürgerrechtler:innen.",
    "M1022": "Es war nicht das, was sie hören wollten. Aber die Lage schien mir bereits zu angespannt zu sein.",
    "M1023": "Vielleicht überdenken Sie ihre Haltung noch einmal.",
    "M1024": "Ich danke Ihnen. Wir müssen gemeinsam dafür sorgen, dass dieser Tag friedlich verläuft.",
    "M1025": "Bild: Neues Gewandhaus auf dem Karl-Marx-Platz (heute Augustusplatz), Leipzig, 26. September 1986",
    "M1026": "Michail Gorbatschow war von 1985 bis 1991 Generalsekretär des Zentralkomitees der Kommunistischen Partei der Sowjetunion.  Mit seiner Politik der Transparenz (Glasnost) und der Umgestaltung (Perestroika), machte er die deutsche Einheit und die Beendigung des Kalten Krieges möglich.  Seine Reformen führen zur Auflösung der Sowjetunion.",
    "M1028": "Nationale Volksarmee (NVA) war die offizielle Bezeichnung der Streitkräfte der DDR.  Die örtlichen NVA-Einheiten unterstanden direkt den jeweiligen Bezirksleitern der SED, diese wiederum der SED-Führung in Berlin. Die Soldaten wurden politisch geschult und auf die Parteilinie eingeschworen.",
    "M1030": "Für den Abend standen „Till Eulenspiegels lustige Streiche“ von Richard Strauss auf dem Programm.",
    "M1031": "Trotz Massenflucht und Montagsdemonstrationen feierte die DDR-Führung am 7. Oktober 1989 unbeeindruckt den 40. Jahrestag der Gründung der DDR. Forderungen von Demonstrant:innen nach Reformen blieben ungehört. In Leipzig und Berlin prügelten Volkspolizei und Staatssicherheit auf Protestierende ein und nahmen zahlreiche Menschen fest.",
    "M1032": "Audio: Konzertaufnahme: „Till Eulenspiegels lustige Streiche op. 28“ von Richard Strauss, gespielt vom Gewandhausorchester, dirigiert von Kurt Masur, Leipzig, 9. Oktober 1989",
    "M2001": "Tatsächlich schien an diesem Tag alles auf eine Eskalation der Gewalt hinauszulaufen.",
    "M2002": "So weit darf es nicht kommen.",
    "M2003": "Infomieren Sie bitte das Orchester, dass die Proben später beginnen.",
    "M2004": "Beunruhigt rief ich Kurt Meyer von der SED-Bezirksleitung an. Er hatte sich bei früheren Problemen entgegenkommend verhalten.",
    "M2006": "Was halten Sie von einem persönlichen Treffen? Ich werde einige Genossen informieren.",
    "M2007": "Vertreter der Partei und der Kultur sollten sich verbünden und gemeinsam an die Öffentlichkeit treten. Ich war mir unsicher. Würde ich durch ein solches Treffen nicht meinen Ruf riskieren?",
    "M2010": "Was sollte ich tun?",
    "M2011": "Die Proben stattfinden lassen und das Treffen absagen.",
    "M2012": "Mit deiner Entscheidung entgeht dir die Möglichkeit, positiv auf eine breite Öffentlichkeit einzuwirken.",
    "M2013": "Dem Treffen zustimmen und die Proben absagen.",
    "M2014": "Mit deiner Entscheidung entstehen Möglichkeiten, positiv auf den weiteren Verlauf einzuwirken.",
    "M2015": "Ich blieb dabei. Sich an diesem Punkt mit der SED in die Öffentlichkeit zu wagen schien mir das falsche Signal zu sein.",
    "M2016": "Ich wusste nicht, was mich erwartete, aber ich willigte ein - in der Hoffnung, damit das richtige Signal nach außen zu senden.",
    "M2017": "Bild: Polizeikräfte drängen Demonstrant:innen auf dem Karl-Marx-Platz zurück, Leipzig, 7. Oktober 1989",
    "M2018": "Ich fürchte, dass es heute zur Eskalation kommen wird. Wie soll ich dirigieren, wenn draußen geknüppelt wird oder gar Schüsse fallen?",
    "M2020": "Sie haben große künstlerische Verantwortung. Die Menschen schätzen Sie. Sie sollten das Konzert geben!",
    "M2021": "Aber ich habe auch gesellschaftliche Verantwortung. Lassen Sie uns gemeinsam überlegen, was wir tun können, um Gewalt zu verhindern.",
    "M2022": "Sagen Sie die Proben für heute Nachmittag ab.",
    "M2023": "Kurt Meyer pflegte als Kultursekretär der SED-Bezirksleitung guten Kontakt zum Gewandhaus-Kapellmeister Kurt Masur. Er galt, so wie der Leipziger SED-Funktionär Roland Wötzel, als reformorientiert. Am 9. Oktober 1989 willigte er ein, gemeinsam mit anderen Leipzigern auf einen friedlichen Verlauf des Tages hinzuwirken.",
    "M3001": "Kurz darauf trafen wir uns bei mir zu Hause.",
    "M3002": "Neben Kurt Meyer und zwei weiteren SED-Sekretären waren auch der Kabarettist Bernd-Lutz Lange und der Theologe Peter Zimmermann gekommen.",
    "M3003": "Als Bezirkssekretär für Agitation und Propaganda war Jochen Pommert mitverantwortlich für die unsachliche Berichterstattung über die Demonstrationen sowie die Gewaltdrohungen in der Presse. Am 9. Oktober warnte er die Genossen zunächst vor der Beteiligung an dem Aufruf. Nach Diskussionen um den Inhalt unterzeichnete er dann ebenfalls.",
    "M3004": "Über 75 Lautsprecher im Leipziger Stadtgebiet wurden politisch gefärbte Informationssendungen ausgestrahlt. In der Regel waren die Lautsprecher des Stadtfunks auf Säulen oder an Straßenbahnhaltestellen montiert. Am 9. Oktober 1989 sendete der Stadtfunk mehrfach den Aufruf der Sechs und erreichte so viele Leipziger:innen.",
    "M3005": "Wir müssen uns mit einem Aufruf zur Gewaltfreiheit an beide Seiten wenden. An die Menschen auf der Straße und an die Sicherheitskräfte.",
    "M3006": "Ich werde dafür sorgen, dass unsere Ansprache noch vor Beginn der Demonstration über den Stadtfunk und beim Sender Radio Leipzig ausgestrahlt wird.",
    "M3007": "Der Genosse Hackenberg wird fordern, dass kein SED-Funktionär den Aufruf mitunterschreibt. Nur Masur, Lange und Zimmermann.",
    "M3008": "Alle oder keiner. Und ihr müsst dafür sorgen, dass sich die Sicherheitskräfte zurückziehen.",
    "M3011": "Gemeinsam rangen wir um die passenden Worte.",
    "M3012": "Was würden Sie denn sagen, Herr Masur?",
    "M3013": "Wozu sollte ich aufrufen?",
    "M3014": "„Bleiben Sie zu Hause und gehen Sie heute nicht auf die Straße, kümmern Sie sich um Ihre Familien.“",
    "M3015": "Dieser Aufruf kommt zu spät, denn die Menschen sind bereits auf der Straße.",
    "M3016": "„Halten Sie sich zurück und lassen Sie die Gewalt nicht eskalieren, sonst wird es schlimm enden.“",
    "M3017": "Der Aufruf wirkt eher wie eine Drohung und schürt die Angst unter den Demonstrant:innen. Eine Eskalation wird wahrscheinlicher.",
    "M3018": "„Wir bitten Sie dringend um Besonnenheit, damit der friedliche Dialog möglich wird.“",
    "M3019": "Der Aufruf sendet die richtigen Signale. Die Demonstrant:innen sind überrascht und beeindruckt von den klaren Worten.",
    "M3020": "„Denken Sie doch an die DDR und wie gut es Ihnen hier geht. Senden Sie ein Signal an den Rest der Republik.“",
    "M3021": "Der Aufruf geht an der Lebensrealität der Menschen vorbei.",
    "M3022": "Der Aufruf wurde in allen vier Kirchen verlesen, in denen Friedensgebete stattfanden. Im Tonstudio des Gewandhauses nahmen wir den Aufruf für den Stadtfunk und das Leipziger Radio auf.",
    "M3023": "Ab 18.00 Uhr hörten die Menschen überall in der Innenstadt den Aufruf über die dort verteilten Lautsprecher.",
    "M3024": "Bild: Die “Sechs von Leipzig“, Geprächsforum im Leipziger Gewandhaus, 22. Oktober 1989",
    "M3025": "Die sogenannten Sechs von Leipzig: Mit einem spontan verfassten Aufruf zur Gewaltfreiheit, wandten sich die Leipziger Bürger Kurt Masur, Bernd-Lutz Lange und Peter Zimmermann gemeinsam mit drei Bezirks-Funktionären der SED am 9. Oktober 1989 an Zivilist:innen und Sicherheitskräfte auf den Straßen.",
    "M3026": "Gemeinsam überlegten wir, wie wir eine gewaltsame Eskalation verhindern konnten.",
    "M3027": "Roland Wötzel war seit 1984 Sekretär für Wissenschaft und Erziehung der SED-Bezirksleitung Leipzig.  Als einer der ersten hohen SED-Funktionäre zeigte er sich 1989 offen für Gespräche über Reformen.",
    "M3028": "Bernd-Lutz Lange, Autor und Kabarettist, wurde am 9. Oktober 1989 von SED-Funktionär Roland Wötzel kontaktiert, um sich an einem öffentlichen Aufruf zur Gewaltfreiheit zu beteiligen. Lange stimmte zu und forderte die Funktionäre im Anschluss dazu auf, sich für einen Rückzug der hoch gerüsteten Sicherheitskräfte  einzusetzen.",
    "M3029": "Wir richten uns heute vertrauensvoll an ...",
    "M3030": "Das geht nicht! Jegliches Vertrauen in die Parteispitzen ist weg!",
    "M3031": "Peter Zimmermann, Theologe und Dozent an der Karl-Marx-Universität, wurde am 9. Oktober 1989 ebenfalls von Roland Wötzel kontaktiert, um an dem Aufruf mitzuwirken. Zimmermann gestand später, dass er lange Zeit als Inoffizieller Mitarbeiter (IM) „Karl Erb“ für das Ministerium für Staatssicherheit gearbeitet hatte.",
    "M3032": "Audio: Aufruf der „Sechs von Leipzig“ vom 9.  Oktober 1989",
    "M4001": "Im Laufe des Abends wurde es immer voller auf dem Karl-Marx-Platz.",
    "M4002": "Sollte ich in dieser dramatischen Situation wirklich das Konzert geben?",
    "M4003": "Als ich vor dem Orchester stand, spürte ich die enorme Anspannung der Musiker.",
    "M4004": "Wir alle wussten, dass die Menschen draußen für Veränderungen und Demokratie kämpften, während wir hier drinnen für einige Privilegierte spielten. Was sollte ich tun?",
    "M4005": "Sollte ich das Konzert wie geplant stattfinden lassen?",
    "M4006": "Das Konzert wie geplant stattfinden lassen.",
    "M4007": "Deine Entscheidung hat keine Auswirkungen auf die Demonstration.",
    "M4008": "Die Leute nach draußen auf die Demonstration schicken.",
    "M4009": "Deine Entscheidung sorgt für Unruhe im Saal, aber einige Leute folgen dem Aufruf und schließen sich der Demonstration an. Masur wird dort für seine Entscheidung gefeiert.",
    "M4010": "Etwas anderes spielen, das besser zur Situation passt.",
    "M4011": "Deine Entscheidung sendet ein wichtiges Signal, hat aber keine Auswirkungen auf die Demonstration.",
    "M4012": "Das Konzert ganz absagen.",
    "M4013": "Deine Entscheidung sorgt im Konzertsaal für Unverständnis, auf der Demonstration hingegen wird sie gefeiert.",
    "M4014": "Sehr geehrte Damen und Herren, wie angekündigt hören Sie nun „Till Eulenspiegels lustige Streiche“ von Richard Strauss.",
    "M4015": "Sehr geehrte Damen und Herren, da draußen sind die Menschen auf der Straße und sprechen sich für eine bessere DDR aus. Schließen Sie sich Ihnen an.",
    "M4016": "Sehr geehrte Damen und Herren, bitte verzeihen Sie, aber unter den aktuellen Umständen kann das Orchester heute nicht „Till Eulenspiegels lustige Streiche“ spielen. Stattdessen hören Sie Ludwig van Beethovens 3. Sinfonie in Es-Dur.",
    "M4017": "Sehr geehrte Damen und Herren, es ist nicht der richtige Moment für ein Konzert. Bitte entschuldigen Sie, aber das Orchester kann heute Abend nicht für Sie spielen.",
    "M4018": "Manch einer im Publikum reagierte im ersten Moment mit Unverständnis.",
    "M4019": "Und warum sind Sie dann nicht selbst da draußen?",
    "M4020": "Na, dann gehen Sie doch raus zu ihrer Demo!",
    "M4021": "Als ich erfuhr, dass der Abend friedlich verlaufen war, war ich sehr erleichtert. Das Publikum dankte uns mit donnerndem Applaus für unseren Einsatz.",
    "M4022": "Bild: Gewandhausorchester, Leipzig, o.D.",
    "M4023": "Beethovens 3. Sinfonie, auch als „Eroica“ (Heroische Sinfonie) bezeichnet, gilt als eines der meistgespielten Werke des Komponisten. Berichten zufolge hatte Masur auf allen Pulten unter die Noten den Trauermarsch aus Beethovens „Eroica“ legen lassen. Wäre es zu Schüssen oder gar Toten gekommen, hätte man sofort das Stück gewechselt.",
    "M4024": "Audio: Konzertaufnahme: „Till Eulenspiegels lustige Streiche op. 28“ von Richard Strauss, dirigiert von Kurt Masur, Leipzig, 9. Oktober 1989",
    "M5001": "Der Platz vor dem Gewandhaus war noch immer voller Menschen. In diesem Moment konnte keiner sagen, wie es in den nächsten Tagen weitergehen würde.",
    "ME001": "Masur setzt sich weiter für den Dialog ein. Vor dem Gewandhaus lässt er eine Litfaßsäule zur freien Meinungsäußerung aufstellen.",
    "ME002": "Er bleibt engagiert für einen politischen Wandel in der DDR und nimmt an den folgenden Montagsdemonstrationen teil.",
    "ME003": "Die Musik bleibt seine große Leidenschaft. 1991 zieht Masur in die USA, wo er Chefdirigent der New Yorker Philharmoniker wird.",
    "ME004": "Nach der Eskalation in Leipzig flieht Masur in die USA zu seiner Familie und bleibt dort.",
    "ME005": "Eine Wiedereinreise in die DDR wird ihm verwehrt.",
    "ME006": "Die politischen Entwicklungen in der DDR erschüttern ihn und lassen ihn verstummen.",
    "MN001": "Kurt Masur",
    "MN002": "Tomoko Masur",
    "MN003": "Pauker",
    "MN004": "Cellist",
    "MN005": "Posaunist",
    "MN006": "Frau Petzold",
    "MN007": "Herr Seidel",
    "MN008": "Frau",
    "MN009": "Jochen Pommert",
    "MN010": "Roland Wötzel",
    "MN011": "Bernd-Lutz Lange",
    "MN012": "Kurt Meyer",
    "MN013": "Peter Zimmermann",
    "MN014": "Mann",
    "MQ001": "Kurt Masur bereitet sich auf das Konzert am Abend vor, spürt jedoch die angespannte Stimmung. Ihm ist bewusst, dass er nicht so tun kann, als sei alles in bester Ordnung.",
    "MQ002": "Kurt Masur befürchtet eine Eskalation der Gewalt. Er erhält einen Anruf von Kurt Meyer mit der Bitte, gemeinsam zu überlegen, was sie tun können, um einen Gewaltausbruch zu verhindern.",
    "MQ003": "Kurt Masur entschließt sich zusammen mit drei SED-Funktionären und zwei Vertretern aus der Kultur, einen Aufruf an die Leipzer Bürger aufzunehmen. Der Aufruf wird in allen vier Kirchen verlesen und über den Stadtfunk ausgestrahlt.  Die Unterzeichner rufen darin zur Gewaltfreiheit und zum Dialog auf.",
    "S1001": "Es war ein hektischer Morgen. Angespannt trieb ich meinen Sohn zur Eile an, während ich seinen Rucksack packte und mit halbem Ohr Christa Wolf zuhörte, die im Westradio ein Interview gab.",
    "S1002": "Was sie sagte, sprach mir und unserer Bewegung aus dem Herzen. Sie formulierte die Vision einer besseren DDR.",
    "S1003": "Christa Wolf feierte ihren ersten großen Erfolg als Schriftstellerin mit dem Werk „Der geteilte Himmel“ (1963), das sich mit der Problematik des geteilten Deutschlands auseinandersetzt. Nach ihrem Austritt aus der SED 1989 sprach sie sich dafür aus, gemeinsam mit den Bürgerbewegungen „aus dem eigenen Land heraus Veränderungen“ zu bewirken.",
    "S1004": "… DDR kann sich als Alternative zur BRD entwickeln … wir brauchen Verständigung ... Menschen sind zu Dialog bereit ...",
    "S1005": "Doch sie formulierte auch ihre Angst vor Gewalt gegen die Demonstranten.",
    "S1006": "... verhängnisvoll, diese Leute zu kriminalisieren ... ich bin sehr besorgt ...",
    "S1007": "Jens hatte vorgeschlagen, Joschi zu seinen Eltern aufs Land zu bringen. Falls die Situation eskalieren würde und wir verhaftet werden sollten.",
    "S1008": "Ich hatte Angst, doch ich wusste auch, dass dieser Tag entscheidend sein könnte.",
    "S1009": "Wir müssen echt aufpassen. Am Wochenende wurden 180 Leute festgenommen.",
    "S1010": "Ich musste mich beeilen, um rechtzeitig unsere Flugblätter zu kopieren.",
    "S1011": "Wir dürfen jetzt nicht nachlassen. Es wird schon alles gut gehen.",
    "S1012": "Was sollte ich vor dem Losgehen noch tun?",
    "S1013": "Kind in Ruhe verabschieden.",
    "S1014": "Du hast deine Arbeitssachen nicht mitgenommen. Sie hätten später nützlich sein können.",
    "S1015": "Arbeitssachen zusammenpacken und mitnehmen.",
    "S1016": "Du hast die Arbeitssachen mitgenommen. Sie könnten später nützlich sein.",
    "S1017": "Du hast es eilig und gehst los, ohne dich zu verabschieden und ohne deine Arbeitssachen mitzunehmen.",
    "S1018": "Wir sehen uns im Pfarrhaus. Pass auf dich auf.",
    "S1019": "Tschüss, ihr beiden!",
    "S1020": "Tut mir leid, ich muss jetzt wirklich los.",
    "S1021": "Bild: Christa Wolf bei einer Lesung in der Leipziger Karl-Marx-Universität, Leipzig, 13. März 1989",
    "S1022": "Audio: Christa Wolf im Gespräch mit Gerhard Rein über die aktuelle Situation in der DDR, NDR 4, 9. Oktober 1989",
    "S1101": "Ich eilte in die Marianne 46. In einer WG des besetzten Hauses wohnten einige der Mitglieder des „Arbeitskreises Gerechtigkeit“.",
    "S1102": "Der 1987 von Studierenden des Theologischen Seminars in Leipzig gegründete Arbeitskreis Gerechtigkeit (AKG) war eine subversive Leipziger Basisgruppe, die sich für Bürger- und Menschenrechte in der DDR einsetzte. Als Teil eines selbstorganiserten Kommunikationsnetzwerkes betrieb der AKG offensiv Öffentlichkeitsarbeit.",
    "S1103": "Anfangs waren wir nur ein paar Leute. Doch über die Monate wurden es immer mehr. Wir hatten Kontakte zu anderen Oppositionellen und wurden mutiger.",
    "S1104": "Hallo Sabine. Wo ist Jens?",
    "S1105": "Er bringt Joschi zu seinen Eltern.",
    "S1106": "Hast du auch aufgeschrieben, was mit ihm geschehen soll, falls euch was passiert?",
    "S1107": "Daran hatte ich überhaupt nicht gedacht. Die Vorstellung, dass Joschi in ein Heim kommen könnte, war mir unerträglich.",
    "S1108": "An der Stasizentrale wird gerade total aufgerüstet. Da sind wohl auch Räumfahrzeuge und Panzerspähwagen auf den Innenhof gefahren.",
    "S1109": "Lutz' Schilderungen klangen alles andere als ermutigend.",
    "S1110": "Die scheinen ja richtig Angst zu haben. Aber dadurch lassen wir uns nicht abschrecken!",
    "S1111": "Hoffentlich verliert niemand die Nerven. Es darf auf keinen Fall zu Gewalt kommen.",
    "S1112": "Unser Flugblatt wollten wir an möglichst viele Menschen verteilen. Doch das Abtippen war mühsam und dauerte ewig.",
    "S1113": "Wir müssen die Augen offenhalten. Keiner von uns darf einen Stein werfen.",
    "S1114": "Und wir brauchen unbedingt das Flugblatt.",
    "S1115": "Was sollte auf dem Flugblatt stehen?",
    "S1116": "„Enthaltet euch jeder Gewalt!“",
    "S1117": "Das Flugblatt spricht sich für Gewaltlosigkeit aus und wird später auf der Demonstration einer Eskalation entgegenwirken.",
    "S1118": "„SED stürzen“",
    "S1119": "Das Flugblatt heizt die Stimmung weiter an. Eine Eskalation der Situation wird damit wahrscheinlicher.",
    "S1120": "Ich muss jetzt schnell los, um im Verlag noch unbemerkt ein paar Abzüge zu machen.",
    "S1121": "Lass dich bloß nicht erwischen!",
    "S1122": "Bild: Montagsdemonstration in Leipzig, 30. Oktober 1989",
    "S1123": "Audio: Tonausschnitt der Tagesthemen vom 9. Oktober 1989",
    "S2001": "Ich war nervös und hatte keine Ahnung, wie ich es schaffen sollte, unbemerkt an den Kopierer zu kommen.",
    "S2002": "Schließlich durfte nicht jeder einfach so Kopien machen, wie er wollte.",
    "S2003": "Glücklicherweise war Frau Schneider im Sekretariat. Mit ihr hatte ich mich immer gut verstanden.",
    "S2004": "Was machen Sie denn hier? Ich dachte, Sie haben Urlaub?",
    "S2005": "Ich brauche unbedingt das neue Buch von Daniela Dahn. Könnten Sie mir das holen?",
    "S2006": "Es klappte. Frau Schneider ging ins Lager. Beinahe hatte ich ein schlechtes Gewissen.",
    "S2007": "Eilig legte ich unser Flugblatt auf den Kopierer.",
    "S2009": "Wie viele Kopien sollte ich machen?",
    "S2010": "Wie viele Kopien sollte ich machen?",
    "S2011": "20 Kopien anfertigen.",
    "S2012": "50 Kopien anfertigen.",
    "S2013": "Du zögerst und lässt dadurch wertvolle Zeit verstreichen, in der du deine Kopien hättest anfertigen können.",
    "S2014": "Ich entschied mich für 20. Das waren zwar nicht viele, doch so war die Gefahr geringer, erwischt zu werden.",
    "S2015": "Ich entschied mich für 50. Schließlich sollte es sich auch lohnen.",
    "S2016": "Plötzlich standen Frau Schneider und der Pförtner hinter mir. Ich ärgerte mich. Warum hatte ich nicht weniger Kopien gemacht? Dann wäre ich jetzt längst weg.",
    "S2018": "Was machen Sie denn da?",
    "S2019": "Sie wissen, dass ich das jetzt melden muss.",
    "S2020": "Rufen Sie die Polizei.",
    "S2021": "Zum Glück hatte ich mir die Zeit genommen und meine Arbeitssachen eingepackt.",
    "S2022": "Ich brauche ganz dringend ein paar Kopien aus diesem Manuskript. Könnten Sie bitte ein Auge zudrücken?",
    "S2023": "Na gut, dann machen Sie mal ...",
    "S2024": "Von der Polizei wurde ich zur Untersuchungshaft ins Präsidium gebracht.",
    "S2025": "Später am Abend, als man mich drinnen verhörte, zog draußen lärmend die Demo vorbei. Das ließ mich hoffen.",
    "S2027": "Als die 20 Kopien fertig waren, überlegte ich, ob ich noch mehr machen sollte.",
    "S2028": "Wie viele weitere Kopien sollte ich machen?",
    "S2029": "20 Kopien anfertigen.",
    "S2030": "Durch deine Entscheidung entgehst du knapp einer Verhaftung. Du kannst dich nun aktiv auf der Demo für einen friedlichen Verlauf einsetzen.",
    "S2031": "50 Kopien anfertigen.",
    "S2032": "Deine Entscheidung führt zu deiner Verhaftung. Du kannst nun nicht mehr an der Demonstration teilnehmen und einer Eskalation entgegenwirken.",
    "S2033": "Du zögerst und lässt dadurch wertvolle Zeit verstreichen.",
    "S2034": "Mutig machte ich noch ein paar Kopien mehr.",
    "S2035": "Das war ein Fehler. Plötzlich standen Frau Schneider und der Pförtner hinter mir. Ich ärgerte mich. Warum hatte ich mich nicht mit weniger zufriedengegeben?",
    "S2036": "Sie wissen, dass ich das jetzt melden muss.",
    "S2037": "Ich kam gerade noch rechtzeitig mit den Flugblättern davon.",
    "S2038": "Bild: Namen von Inhaftierten an einem Fenster der Nikolaikirche, Leipzig, Herbst 1989",
    "S2039": "Du entscheidest dich für wenige Kopien und gehst kein Risiko ein.",
    "S2040": "Du entscheidest dich für viele Kopien und nimmst das Risiko in Kauf.",
    "S2041": "Zum Vervielfältigen von Dokumenten wurden häufig Wachsmatrizengeräte verwendet. Elektrische Kopiergeräte waren in der DDR nur schwer zugänglich, die Nutzung war streng reglementiert.  Die Anfertigung von Kopien musste stets protokolliert werden. Wer regimekritische Flugblätter vervielfältigte, riskierte, verhaftet zu werden.",
    "S2042": "Plötzlich standen Frau Schneider und der Pförtner hinter mir. Ich ärgerte mich.",
    "S3001": "Eilig ging ich zum Pfarrhaus der Markusgemeinde.",
    "S3002": "Immer wieder sah ich mich um. Ich hatte Angst, dass mir jemand folgte. Doch außer den vielen Polizeifahrzeugen war niemand zu sehen.",
    "S3003": "Erleichtert betrat ich den Pfarrsaal.",
    "S3004": "Mehr Abzüge konnte ich leider nicht machen.",
    "S3005": "Ist doch spitze!",
    "S3006": "Gaby saß am Kontakttelefon, über das sie Infos über die Ereignisse in Leipzig sammelte und in Verbindung mit Bürgerrechtlern in anderen Städten stand.",
    "S3007": "„Kontakttelefone“ dienten als alternative Nachrichtenzentrale oppositioneller Gruppen in der DDR. Die Mitglieder tauschten sich über Solidaritätsaktionen, staatliche Gewalt und Verhaftungen aus. Am 9. Oktober übermittelten Leipziger Oppositionelle so neuste Meldungen an Mitstreiter:innen in der Berliner Gethsemanekirche.",
    "S3008": "Gibt’s was Neues?",
    "S3009": "Sieht nicht gut aus. Am Bahnhof soll ziemlich viel Polizei aufgefahren sein. Außerdem gab es zwei Festnahmen: Ariane Simon, 23, und Johann Schneider, 25.",
    "S3010": "Ich setze sie auf die Liste für die Nikolaikirche.",
    "S3011": "Ich machte mir Sorgen. Es sah ganz danach aus, dass es heute zu einer Eskalation kommen würde.",
    "S3012": "Sabine!",
    "S3015": "Was meinst du denn, Sabine? Was sollen wir auf die Transparente schreiben?",
    "S3016": "Wir wollen keine Gewalt. Wir wollen Veränderung!",
    "S3017": "Wie wär's denn mal mit: „Mündigkeit verpflichtet: Ziviler Ungehorsam.“",
    "S3018": "Was sollte auf dem Plakat stehen?",
    "S3019": "„Wir wollen keine Gewalt. Wir wollen Veränderung!“",
    "S3020": "„Mündigkeit verpflichtet: Ziviler Ungehorsam.“",
    "S3021": "Ich war mir sicher, dass wir mit unserem Transparent Zuspruch ernten würden.",
    "S3022": "Ich war mir sicher, dass wir mit unserem Transparent gemischte Reaktionen hervorrufen und dass nicht alle unsere Idee dahinter verstehen würden.",
    "S3023": "Bild: Demonstrant:innen in Leipzig, Herbst 1989",
    "S3024": "Dieses Plakat greift auf, was viele Menschen denken. Es wirkt sich positiv auf die Stimmung der Teilnehmer:innen aus.",
    "S3025": "Dieses Plakat wird von einigen Demonstrant:innen falsch verstanden. Eine Eskalation wird wahrscheinlicher.",
    "S3026": "Angefertigt und vervielfältigt wurde das berühmte Flugblatt „Wir sind ein Volk“, mit Unterstützung des evangelischen Pfarrers der Lukasgemeinde, Christoph Wonneberger. Der Koordinator der Friedensgebete in der Nikolaikirche unterstützte seit Mitte der 1980er Jahre aktiv oppositionelle Gruppen und engagierte sich in der AG Menschenrechte.",
    "S3027": "Bis kurz nach dem 9. Oktober 1989 waren bei regimekritischen Versammlungen in Leipzig kaum Transparente oder Schilder zu sehen. Zu groß war die Gefahr, verhaftet zu werden oder im Ernstfall nicht schnell genug wegrennen zu können. Dies änderte sich in den folgenden Wochen.",
    "S3028": "Mit den vermehrten systemkritischen Protestaktionen im Herbst 1989 stieg die Zahl der Festnahmen von Leipziger Oppositionellen. Um auf die Inhaftierten aufmerksam zu machen, fertigten Bürgerrechtler:innen Namenslisten an, welche sie als Zeichen des Protests an den Fenstern der Nikolaikirche befestigten.",
    "S3029": "Audio: Demo-Rufe aus einer heimlichen Filmaufnahme von Siegbert Schefke und Aram Radomski, Leipzig, 9. Oktober 1989",
    "S4001": "Nachdem die Transparente fertig waren, gingen wir los in Richtung Nikolaikirche.",
    "S4002": "Die Kirche war schon gestopft voll, so dass wir nicht mehr hineinkamen.",
    "S4003": "So viele waren wir noch nie gewesen.",
    "S4004": "Doch die Stimmung war angespannt. Alle hatten Angst vor dem, was kommen würde.",
    "S4005": "Wir müssen friedlich bleiben. Keiner wirft einen Stein, hört ihr!",
    "S4006": "Ich begann, die Flugblätter an die Umstehenden zu verteilen.",
    "S4007": "Einige von uns suchten das Gespräch mit der Polizei, um ihre friedlichen Absichten zu signalisieren.",
    "S4008": "Wir wollen doch gar nicht den Sozialismus abschaffen, wir wollen ihn nur verbessern.",
    "S4009": "Allmählich formierte sich ein Demonstrationszug und schob sich auf den Innenstadtring. Er war kaum überschaubar und es kamen immer mehr Menschen dazu.",
    "S4010": "Wir marschierten den Ring Richtung Bahnhof hinunter. Mit Sprechchören machten sich die Menschen gegenseitig Mut.",
    "S4011": "Ich rechnete fest damit, dass sie gleich auf uns einprügeln würden.",
    "S4012": "Doch als wir zum Bahnhof kamen und ich die vielen Polizisten in ihren Kampfmonturen auf uns warten sah, wäre ich am liebsten weggerannt.",
    "S4013": "Da sah ich hinter mir, wie sich jemand nach einem Stein bückte.",
    "S4014": "Wie sollte ich auf den Steinewerfer reagieren?",
    "S4015": "„Lass den Stein fallen, du Spinner, oder willst du dich mit der Polizei prügeln?“",
    "S4016": "Die Polizei hört deine Rufe und wird alarmiert. Sie schreitet sofort ein und die Demonstration eskaliert.",
    "S4017": "„Alle zusammen: Wir sind keine Rowdys! Wir sind keine Rowdys!“",
    "S4018": "Die Leute um dich herum rufen mit und auch der Steinewerfer stimmt mit ein. Du konntest Schlimmeres verhindern!",
    "S4019": "„Achtung, Steinewerfer!“",
    "S4020": "Die Polizei hört deine Rufe und wird alarmiert. Sie schreitet sofort ein und die Demonstration eskaliert.",
    "S4021": "Du tust nichts und hast Glück. Den anderen Leute um dich herum gelingt es, den Steinewerfer aufzuhalten und eine Eskalation zu vermeiden.",
    "S4022": "Wie durch ein Wunder entgingen wir einer Eskalation.",
    "S4023": "Lass den Stein fallen, du Spinner, oder willst du dich mit der Polizei prügeln?",
    "S4024": "Alle zusammen: Wir sind keine Rowdys! Wir sind keine Rowdys!",
    "S4025": "Achtung, Steinewerfer!",
    "S4026": "Und dann geriet die Situation außer Kontrolle.",
    "S4027": "Zu viele wurden an diesem Tag verletzt oder festgenommen. Unsere Bewegung war gescheitert.",
    "S4028": "Keine Gewalt!",
    "S4029": "Und dann zogen sich die Polizisten zurück. Einfach so.",
    "S4030": "Bild: Montagsdemonstration in Leipzig Tröndlinring/Goerdelerring, 16. Oktober 1989",
    "S4031": "Ich hab mir das hier auch nicht ausgesucht.",
    "S4032": "Es schien, als ließe uns die Staatsmacht zum ersten Mal unbehelligt über den Leipziger Ring ziehen.",
    "S4033": "Wir konnten es kaum glauben...",
    "S4040": "Bild: Polizeieinsatz gegen Demonstrant:innen auf dem Karl-Marx-Platz, Leipzig, 7. Oktober 1989",
    "S4041": "Audio: Tonausschnitt der Tagesschau vom 10. Oktober 1989",
    "S4042": "Audio: Funkverkehr der Leipziger Polizei während einer Montagsdemonstration, Herbst 1989",
    "SE001": "Beflügelt von der Aufbruchstimmung, setzt sich Sabine als Mitglied des Neuen Forums an „Runden Tischen“ für Basisdemokratie ein. Sie fordert ein Wirtschaftssystem, dass sich an den Menschen ausrichtet, nicht umgekehrt.",
    "SE002": "Politischen Forderungen westdeutscher Politiker nach der „Einheit und Freiheit aller Deutschen“ steht Sabine kritisch gegenüber. Sie wünscht sich faire Diskussionen um die Zukunft beider deutscher Staaten.",
    "SE003": "Doch immer mehr Menschen in der DDR stimmen einer „schnellen Vereinigung“ zu. „Als das Geld kam, war klar, die DDR wird ein Wirtschaftsunternehmen“, sagt Sabine später.",
    "SE004": "Sabine, Jens und viele ihrer Mitstreiter werden auf der Demonstration festgenommen.",
    "SE005": "Sabine kommt für über ein Jahr hinter Gitter.",
    "SE006": "Das Schlimmste aber ist, dass ihr während der Inhaftierung niemand sagt, was aus Joschi und Jens geworden ist.",
    "SE007": "Sabine, Jens und viele ihrer Mitstreiter werden auf der Demonstration festgenommen.",
    "SE008": "Sabine muss für einige Tage in Untersuchungshaft, kommt dann aber wieder frei.",
    "SE009": "Sie, Jens und Joschi sind mit dem Schrecken davon gekommen. Für ihre Reformbewegung bedeutete dieser Abend jedoch einen großen Rückschlag.",
    "SE010": "Das Neue Forum wurde am 9./10. September 1989 von Bürgerrechtler:innen gegründet. Als wichtige Oppositionsgruppe in der DDR, forderten sie, über demokratische Reformen zu diskutieren, um mit Unterstützung breiter Bevölkerungskreise die Gesellschaft umzugestalten. Ein Teil des Neuen Forums ging später in der Partei Bündnis 90 auf.",
    "SE011": "Am „Runden Tischen“ trafen sich ab Dezember 1989 Vertreter:innen oppositioneller Gruppen (SDP, Demokratischer Aufbruch, Demokratie Jetzt, Initiative Frieden und Menschenrechte, Neues Forum, Grüne Partei, Vereinigte Linke) mit Vertreter:innen der SED und der inzwischen aufgelösten Blockparteien, um über die Zukunft der DDR zu verhandeln.",
    "SN001": "Sabine",
    "SN002": "Christa Wolf im Radio",
    "SN003": "Jens",
    "SN004": "Martin",
    "SN005": "Ulrike",
    "SN006": "Lutz",
    "SN007": "Frau Schneider",
    "SN008": "Herr Bruck",
    "SN009": "Gaby",
    "SN010": "Gunnar",
    "SN011": "Demonstrant",
    "SN012": "Polizist",
    "SN013": "Franz",
    "SQ001": "Sabine und ihre Mitstreiter haben die Vision einer besseren DDR. Die Vorbereitungen auf den Abend sind hektisch und gefährlich. Sie fürchtet, inhaftiert zu werden.",
    "SQ002": "Sabine und ihre Mitstreiter haben die Vision einer besseren DDR. Heimlich fertigt Sabine Kopien von Flugblättern an. Sie kann knapp einer Verhaftung entgehen.",
    "SQ003": "Sabine und ihre Mitstreiter haben die Vision einer besseren DDR. Heimlich vervielfältigen sie Flugblätter und fertigen Plakate an. Sabine fürchtet eine Eskalation der Gewalt am Abend bei der Demonstration.",
    "T1001": "An diesem Morgen war es in der Kaserne still. Alle machten sich Sorgen und stocherten lustlos in ihrem Frühstück herum. Auch ich bekam kaum einen Bissen herunter und selbst Ralle, der eigentlich immer einen flotten Spruch parat hatte, war ungewöhnlich einsilbig.",
    "T1002": "Hast du gesehen, wie viele Einheiten von außerhalb gestern schon eingetroffen sind? Ganz wohl ist mir dabei nicht.",
    "T1003": "Beim morgendlichen Appell wurden wir alle nochmal auf Kurs gebracht.",
    "T1004": "... Wir rechnen mit sehr vielen asozialen Elementen. Aber wir werden die Konterrevolutionäre niederschlagen. Es geht um nicht weniger als die Sicherung, Stärkung und Verteidigung unseres sozialistischen Vaterlandes ...",
    "T1005": "… wer seinen Klassenkampfauftrag nicht erfüllt, hat mit ernsten Konsequenzen zu rechnen …",
    "T1006": "Das Gleiche hat er schon letztes Wochenende in Berlin gesagt.",
    "T1007": "Trotz Massenflucht und Montagsdemonstrationen feierte die DDR-Führung am 7. Oktober 1989 scheinbar unbeeindruckt den 40. Jahrestag der Gründung der DDR. Forderungen von Demonstrant:innen nach Reformen blieben ungehört. In Leipzig und Berlin prügelten Volkspolizei und Staatssicherheit auf Protestierende ein und nahmen zahlreiche Menschen fest.",
    "T1008": "Anschließend wurde die Sonderausrüstung an uns verteilt. So etwas gab es bisher nur, wenn vor Fußballspielen Auseinandersetzungen erwartet wurden.",
    "T1009": "Wer da wohl heute alles zur Demo gehen wird?",
    "T1010": "Ganz egal. Immer feste druff knüppeln! Wenn du von Rowdys umzingelt bist, bleibt dir eh nix anderes übrig.",
    "T1011": "Beim Anblick der Ausrüstung wurde mir der Ernst der Lage bewusst.",
    "T1012": "Natürlich wollte ich den Eid, den ich als Polizist geschworen hatte, nicht brechen. Es war mir wichtig, unser Land und den Sozialismus zu verteidigen. Aber dafür auf Andersdenkende einprügeln?",
    "T1013": "Hattet ihr in Berlin auch Schlagstöcke?",
    "T1014": "Ja. Is nicht einfach. Aber was willste machen ...",
    "T1015": "Wie sollte ich auf Olafs Worte reagieren?",
    "T1016": "„Und was ist, wenn mir jemand begegnet, den ich kenne?“",
    "T1017": "Deine Worte stimmen die anderen nachdenklich.",
    "T1018": "„Okay, im Zweifel müssen wir wohl zuschlagen.“",
    "T1019": "Deine Worte stacheln die Genossen auf.",
    "T1020": "Ich hoffe nur, dass ich niemandem begegne, den ich kenne.",
    "T1021": "Naja, wenn's sein muss, dann eben immer feste druff.",
    "T1022": "Geht uns allen so ... Aber wird schon nix passieren. Glaub mir.",
    "T1023": "Genauso machen wir das. Heute räumen wir hier auf.",
    "T1024": "Bild: Einheiten der Bereitschaftspolizei, Karl-Marx-Platz/Grimmaische Straße, Leipzig, Herbst 1989",
    "T1025": "Stell dir einfach vor, dass die dich plattmachen wollen.",
    "T1026": "Schweigen.",
    "T1027": "Dein Schweigen verunsichert die Genossen.",
    "T1028": "Neben der „Sonderausrüstung“ sah die Polizeiführung in den Planungen für den 9. Oktober 1989 zahlreiche „neue“ Einsatzmittel vor. Unter anderem Reizgasgranaten, vier munitionierte Schützenpanzerwagen, LKW mit Schiebeschild und eine bewaffnete Einheit der Bereitschaftspolizei.",
    "T1029": "Ich entschied mich meine Gedanken lieber für mich zu behalten.",
    "T1030": "Laut schriftlicher Einsatzplanung standen der Polizeiführung in Leipzig am 9. Oktober 1989 insgesamt 3.125 Einsatzkräfte zur Verfügung.  Nach weiteren Dokumenten wurden zudem 1.450 NVA-Soldaten in den Kasernen in Alarmbereitschaft versetzt. Hinzu kam eine unbekannte Zahl an Mitarbeitern der Staatssicherheit (Stasi).",
    "T1031": "Audio: Funkverkehr der Leipziger Polizei während einer Montagsdemonstration, Herbst 1989",
    "T2001": "Nach dem Mittagessen kam der Befehl zum Ausrücken.",
    "T2002": "Jeder Lkw wurde mit 20 Mann besetzt. Wir saßen eng wie die Sardinen.",
    "T2003": "Dann ging es los Richtung Innenstadt. Vielerorts standen bereits Polizeiketten und riegelten die Straßen ab.",
    "T2004": "Am Hauptbahnhof bezogen wir mit den LKWs Stellung. Am Schwanenteich neben der Oper standen schon die Genossen von den Betriebskampfgruppen bereit.",
    "T2005": "Wird ja groß aufgefahren heute ...",
    "T2006": "Denen da oben geht wohl ordentlich die Muffe.",
    "T2007": "In den Nebenstraßen waren zahlreiche Kompanien postiert. Aus der ganzen DDR waren sie angerückt.",
    "T2008": "Dann ging das Warten los. Stundenlang saßen wir auf den LKWs. Kaum jemand sagte ein Wort. Zu groß war die Angst vor dem, was kommen sollte.",
    "T2009": "Mir tut schon der Hintern weh.",
    "T2010": "Ruhe da oben!",
    "T2011": "In der Innenstadt war die Lage unübersichtlich und angespannt.",
    "T2012": "Ständig kamen Leute und quatschten uns an. Wir saßen nur da und mussten uns alles anhören.",
    "T2013": "Wovor habt ihr Angst? Was verteidigt ihr hier?",
    "T2014": "So kann es doch nicht weitergehen!  Wir brauchen Reformen! Seht ihr das nicht auch?",
    "T2015": "Was sollte ich den Passanten entgegnen?",
    "T2016": "„Klar, aber ob das hier der richtige Weg ist?“",
    "T2017": "Die Passanten sind froh, dass du ihnen ruhig begegnest.",
    "T2018": "„Jetzt lasst uns doch in Ruhe, wir machen auch nur unsere Arbeit.“",
    "T2019": "Die Passanten fühlen sich durch deine Worte aufgestachelt.",
    "T2020": "Klar, aber ob das hier der richtige Weg ist?",
    "T2021": "Wir haben uns das auch nicht ausgesucht. Und jetzt geht mal weiter!",
    "T2022": "Jetzt lasst uns doch in Ruhe, wir machen auch nur unsere Arbeit.",
    "T2023": "Nee, eben nicht. Wir wollen doch gemeinsam was verändern - mit euch zusammen!",
    "T2024": "Na, einen anderen Weg gibt's offenbar nicht.",
    "T2025": "Die Kampfgruppen der Arbeiterklasse, auch Betriebskampfgruppen genannt, waren eine paramilitärische Organisation von Arbeitern in den Betrieben der DDR. Der Dienst erfolgte unbezahlt. Der Einsatz der Kampfgruppen sollte die „Herrschaft des Proletariats“ in der DDR auch militärisch unterstreichen.",
    "T2026": "Bild: Passant:innen diskutieren mit einem Bereitschaftspolizisten, Nikolaistraße/Grimmaische Straße, Leipzig, 7. Oktober 1989",
    "T2027": "Audio: Tonausschnitt der Tagesthemen vom 9. Oktober 1989",
    "T3001": "Als immer mehr Menschen auf die Straßen strömten, kam Bewegung in die Sache.",
    "T3002": "Einsatzlage herstellen … Kompanie absitzen …",
    "T3003": "… und Aufstellung.",
    "T3004": "Am oberen Ende des Rings sahen wir die ersten Demonstranten. Hier, am Ostknoten, sollte die Menge also von uns aufgelöst werden.",
    "T3005": "Mann, sind das viele!!",
    "T3006": "Sogar Ralle, für den die Situation nicht neu war, musste schlucken.",
    "T3007": "Einsatzbereitschaft herstellen, Ketten zumachen ... Hier gibt es heute kein Durchkommen.",
    "T3008": "Als ich die riesige Menge sah, verschlug es mir die Sprache. Mit so vielen hatte keiner gerechnet.",
    "T3009": "Plötzlich verlor der junge Wehrdienstleistende neben mir die Nerven.",
    "T3010": "Ich hau ab ... Ich kann das nicht!",
    "T3011": "Ich wusste nicht, was ich machen sollte, denn ich hatte Angst, dass er direkt im Militärgefängnis landen würde, und wollte ihn davor schützen. Aber ich wollte ihn auch nicht verraten.",
    "T3012": "Das kannst du nicht machen. Das ist Fahnenflucht. Die sperren dich sofort ein.",
    "T3013": "Das sind doch viel zu viele! Am Ende kenne ich da noch jemanden!",
    "T3014": "Jetzt reiß dich mal zusammen!",
    "T3015": "Wie sollte ich auf sein Verhalten reagieren?",
    "T3016": "Ignorieren",
    "T3017": "Dein Zögern hat Konsequenzen für den  Wehrdienstleistenden.",
    "T3018": "„Setz den Helm wieder auf, sonst gibt es hier noch Unruhe.“",
    "T3019": "Deine Worte können den  Wehrdienstleistenden beruhigen.",
    "T3020": "„Reiß dich am Riemen! Du bringst uns noch in Teufels Küche!“",
    "T3021": "Deine Worte können dem  Wehrdienstleistenden nicht mehr helfen.",
    "T3022": "„Beruhige dich. Die sehen doch ganz friedlich aus!“",
    "T3023": "Deine Worte können den  Wehrdienstleistenden beruhigen.",
    "T3024": "Setz den Helm wieder auf, sonst gibt es hier noch Unruhe.",
    "T3025": "Reiß dich am Riemen! Du bringst uns noch in Teufels Küche!",
    "T3026": "Beruhige dich. Die sehen doch ganz friedlich aus!",
    "T3027": "Ehe ich mich versah, wurde der Wehrdienstleistende abgeführt. Das würde böse für ihn enden.",
    "T3028": "Verräter!",
    "T3029": "Das war knapp, doch glücklicherweise setzte der Wehrdienstleistende seinen Helm wieder auf und blieb stehen.",
    "T3030": "Mach dir nicht gleich in die Hose, das wird schon.",
    "T3031": "Bild: Einheiten der Bereitschaftspolizei, Karl-Marx-Platz/Grimmaische Straße, Leipzig, 7. Oktober 1989",
    "T3032": "An der Ostseite des Leipziger Hauptbahnhofs befand sich ein wichtiger „Sicherungsbereich“ der Polizei. Hier sollte nach Einsatzplänen die Demonstration endgültig gestoppt und die Menge abgedrängt werden. Dafür standen zahlreiche Einsatzkräfte und LKWs mit Räumschilden bereit.",
    "T3033": "Mit der Einführung der Wehrpflicht in der DDR im Jahr 1962 konnte der 18-monatige Wehrdienst statt bei der NVA auch bei den kasernierten Einheiten der Bereitschaftspolizei (BePo) abgeleistet werden. Die Einheiten unterstanden, wie alle Einheiten der Volkspolizei, dem Innenministerium.",
    "T3034": "Audio: Funkverkehr der Leipziger Polizei während einer Montagsdemonstration, Herbst 1989",
    "T4001": "Für uns gab es nun keinen Weg mehr zurück.",
    "T4002": "Je näher die Demonstranten kamen, desto unwohler fühlte ich mich. Inständig hoffte ich auf einen Befehl zum Rückzug.",
    "T4003": "Vorrücken!",
    "T4004": "Da ertönte plötzlich eine Stimme aus den Lautsprechern des Stadtfunks. Die Sprechchöre verstummten.",
    "T4005": "Wir sind von der Entwicklung in unserer Stadt betroffen und suchen nach einer Lösung ...",
    "T4006": "Lautsprecheranlagen des Leipziger Stadtfunks befanden sich an mehreren Orten am Innenstadtring. Der Appell wurde gleichzeitig im Leipziger Rundfunk ausgestrahlt.",
    "T4007": "Wir konnten es nicht fassen. Der Gewandhaus-Kapellmeister Kurt Masur hatte sich mit anderen Bürgern und drei Leipziger SED-Funktionären zusammengetan, um zu verhindern, dass die Demonstration eskalierte.",
    "T4008": "... wir bitten Sie dringend um Besonnenheit, damit der friedliche Dialog möglich wird ...",
    "T4009": "Die Demonstranten kamen immer näher. Schon konnte ich einzelne Gesichter erkennen.",
    "T4010": "Hoffentlich wird das kein zweites Peking!",
    "T4011": "Immer näher rückten wir aufeinander zu. Der Befehl war klar: aufspalten und abdrängen.",
    "T4012": "Zug marsch!",
    "T4013": "Ich kann das nicht. Ich kann nicht mit dem Knüppel auf die einschlagen.",
    "T4014": "Das hab ich in Berlin auch erst gedacht. Aber daran gewöhnst du dich.",
    "T4015": "Aber das hier ist nicht Berlin. Das ist Leipzig! Hier könnten meine Familie, meine Freunde, meine Nachbarn stehen!",
    "T4016": "Und dann sah ich plötzlich ...",
    "T4017": "... wie sich ein Demonstrant bückte. Was, wenn er einen Stein aufhob, um ihn nach uns zu werfen?",
    "T4018": "Wie sollte ich auf den Steinewerfer reagieren?",
    "T4019": "Die anderen warnen.",
    "T4020": "Dein Handeln sorgt dafür, dass die Situation weiter eskaliert.",
    "T4021": "Selbst eingreifen.",
    "T4022": "Dein Handeln sorgt dafür, dass die Situation weiter eskaliert.",
    "T4023": "Abwarten.",
    "T4024": "Dein Zögern hat Auswirkungen.",
    "T4025": "",
    "T4026": "Dein Zögern hat Auswirkungen.",
    "T4027": "STEINEWERFER! ACHTUNG!",
    "T4028": "Ich musste schnell handeln.",
    "T4029": "Um den Steinewerfer zu erwischen, stürzte ich mich in die Menge der Demonstranten. Meine Kameraden folgten mir.",
    "T4030": "Die Situation eskalierte. Zahlreiche Menschen wurden verletzt und festgenommen.",
    "T4031": "Doch in dem Moment kam der Befehl zum Rückzug.",
    "T4032": "Kompanie kehrt, Ketten öffnen und Übergehen zur Eigensicherung.",
    "T4033": "Damit hatten wir nicht gerechnet. Offenbar war nun doch noch von oben die Anordnung gekommen, nicht einzugreifen. Erleichtert zogen wir uns von der Straße zurück.",
    "T4034": "Es dauerte eine Weile, bis die Anspannung von uns abfiel. Aber ich war natürlich froh, dass alles ohne Blutvergießen abgelaufen war.",
    "T4035": "Insgeheim dachte ich bei mir: Jetzt ist es um die DDR geschehen. Der Staatsmacht ist nun zum ersten Mal Paroli geboten worden.",
    "T4036": "Bild: Polizeieinsatz zwischen 15.00 - 16.30 Uhr in der Gimmaischen Straße, Leipzig, 7. Oktober 1989",
    "T4037": "Am 4. Juni 1989 wurden auf dem Tian'anmen-Platz in Peking Bürger:innenproteste für die Demokratisierung der Volksrepublik China brutal durch die chinesische Volksbefreiungsarmee niedergeschlagen. Die SED-Spitze lobte das Vorgehen der chinesischen Führung, wodurch die Angst vor einer „chinesischen Lösung“ in der DDR wuchs.",
    "T4038": "SCHLIESST EUCH AN! SCHLIESST EUCH AN!",
    "T4039": "... bleiben Sie zu Hause und gehen Sie heute nicht auf die Straße, kümmern Sie sich um Ihre Familien...",
    "T4040": "...halten Sie sich zurück und lassen Sie die Gewalt nicht eskalieren, sonst wird es schlimm enden...",
    "T4041": "...denken Sie doch an die DDR und wie gut es Ihnen hier geht. Senden Sie ein Signal an den Rest der Republik...",
    "T4050": "Bild: Festnahme eines Demonstranten, Karl-Marx-Platz/Grimmaische Straße, Leipzig, 7. Oktober 1989",
    "T4051": "Audio: Tonausschnitt der Tagesschau vom 10. Oktober 1989",
    "TE001": "Thomas bleibt vom DDR-System überzeugt, kann den gesellschaftlichen Veränderungen aber etwas Positives abgewinnen.",
    "TE002": "Während viele Führungskräfte der Polizei abgesetzt werden, findet er seinen Platz im sich wandelnden politischen System.",
    "TE003": "Er bleibt Polizist, erhält einen höheren Dienstgrad und beteiligt sich an der Reformierung der ehemaligen Volkspolizei.",
    "TE004": "Nach der gewaltsamen Niederschlagung der Demonstration wird die Polizeipräsenz in der Leipziger Innenstadt deutlich erhöht. Die SED-Führung ordnet hartes Durchgreifen an.",
    "TE005": "Die Einheiten der Volkspolizei erhalten Schulungen und mehr Ausrüstung, um in Zukunft besser und konsequenter auf Konfrontationen mit Regimegegnern reagieren zu können.",
    "TE006": "Thomas hadert immer stärker mit seinem Beruf und meldet sich schließlich dauerhaft krank.",
    "TN001": "Thomas",
    "TN002": "Kompaniechef Schaller",
    "TN003": "Ralf",
    "TN004": "Olaf",
    "TN005": "Oberst",
    "TN006": "Mann",
    "TN007": "Frau",
    "TN008": "Wehrdienstleistender Kogel",
    "TN009": "Kurt Masur",
    "TN010": "Demonstranten",
    "TQ001": "Am Morgen erhält Thomas seine Sonderausrüstung für den Einsatz in der Leipziger Innenstadt. Ihm ist nicht ganz wohl bei dem Gedanken, mit Gewalt gegen Andersdenkende, vielleicht sogar Bekannte, vorgehen zu müssen.",
    "TQ002": "Thomas ist mit seiner Einheit auf dem Weg in die Leipziger Innenstadt. Die Stimmung ist angespannt, die Anweisung lautet Auflösung der Demonstration, im Zweifel mit allen Mitteln. Thomas ist nicht ganz wohl bei dem Gedanken mit Gewalt gegen Andersdenkende vorgehen zu müssen.",
    "TQ003": "Thomas steht mit seiner Kompanie am Hauptbahnhof, als der Demonstrationszug mit Zehntausenden Menschen auf sie zugelaufen kommt. Hier soll die Menschenmenge endgültig aufgelöst werden. Thomas ist nicht ganz wohl bei dem Gedanken, mit Gewalt gegen Andersdenkende vorgehen zu müssen.",
    "X0001": "Leipzig '89",
    "X0002": "Revolution Reloaded",
    "X0003": "Spiel starten",
    "X0004": "Spiel fortsetzen",
    "X0005": "Impressum und Datenschutz",
    "X0006": "Datenschutz",
    "X0007": "Impressum und Datenschutz",
    "X0008": "Rechtenachweise und weitere Infos",
    "X0009": "Spielst du im Museum?",
    "X0010": "Spielst du im Museum, dann scanne hier den QR-Code oder gib unten den Zahlencode ein.",
    "X0011": "Code scannen",
    "X0012": "Ich bin nicht im Museum",
    "X0013": "Code eingeben",
    "X0014": "Zurück",
    "X0015": "Überspringen",
    "X0016": "Weiter",
    "X0017": "Das Game ist ein Prototyp, der vom DHM im Rahmen des Verbundprojekts museum4punkt0 entwickelt wurde. Teste mit uns das Spiel und hilf uns mit deinem Feedback, die Anwendung weiterzuentwickeln.",
    "X0018": "1989. Europa befindet sich im Umbruch. In vielen Städten der DDR wächst der Druck aus der Bevölkerung gegen die Alleinherrschaft der Sozialistischen Einheitspartei Deutschlands (SED).",
    "X0019": "Immer mehr Menschen kritisieren öffentlich die schlechte wirtschaftliche Lage, die hohe Staatsverschuldung, die massive Umweltverschmutzung und den Verfall ganzer Stadtviertel.",
    "X0021": "In Peking schlagen am 4. Juni 1989 Kräfte der chinesischen Volksbefreiungsarmee nahe des Tian'anmen-Platz brutal Proteste aus der Bevölkerung nieder. Auch in der DDR wächst die Angst vor einer „chinesischen Lösung“.",
    "X0023": "Dennoch begeben sich am 9. Oktober in Leipzig Zehntausende auf die Straße, um für Reformen in der DDR zu demonstrieren. Die hochgerüsteten Polizeikräfte sollen die Menschenmenge um jeden Preis auflösen. Viele rechnen mit dem Schlimmsten.",
    "X0025": "Begib dich zurück zum 9. Oktober 1989, dem Tag, der als Glücksfall und Schlüsselmoment der „Friedlichen Revolution“ in die Geschichte einging.",
    "X0026": "Spiele in mehreren Kapiteln diesen historischen Tag. Wähle eine reale oder eine an eine reale Persönlichkeit angelehnte Person und erlebe den 9. Oktober aus ihrer Perspektive. Nach jedem Kapitel hast du die Möglichkeit, die Person zu wechseln.",
    "X0027": "Dein Ziel ist es den Ausbruch von Gewalt zu verhindern. Triff dazu wichtige Entscheidungen mit teils unvorhersehbaren Folgen. Folge dem tatsächlichen Gang der Geschichte oder ändere ihren Verlauf.",
    "X0028": "Bewege dich mittels Tippen oder Wischen durch den Ablauf dieses Tages. Nach einer Spielentscheidung kannst du nicht mehr zurück.",
    "X0029": "Wen möchtest du spielen?",
    "X0030": "Person auswählen",
    "X0031": "Beutel aus Dederon",
    "X0032": "Schlagstock und Helm mit Visier",
    "X0033": "Abhörsicheres Telefon",
    "X0034": "Flugblatt „Wir sind ein Volk“",
    "X0035": "Programmheft Gewandhaus-Festtage",
    "X0036": "Videokamera",
    "X0037": "SED-Parteiabzeichen",
    "X0038": "Fakten",
    "X0039": "Kurt M.",
    "X0040": "Programmheft „Gewandhaus-Festtage 1989“",
    "X0041": "Am Abend des 9. Oktobers 1989 sollte der Gewandhauskapellmeister Kurt Masur auf der Bühne stehen, um neben Werken von Siegfried Matthus und Johannes Brahms die Tondichtung „Till Eulenspiegels lustige Streiche op. 28“ von Richard Strauss zu dirigieren. Das Konzert war Teil der Gewandhaus-Festtage im Oktober 1989.",
    "X0042": "Leipzig, 1989",
    "X0043": "Quelle: Leipzig, Gewandhaus zu Leipzig, Gewandhausarchiv",
    "X0045": "Der Dirigent und Gewandhauskapellmeister prägt seit fast 30 Jahren das Leipziger Kulturleben. Er ist ein angesehener Musiker, der von seiner guten Vernetzung in der Kulturpolitik profitiert. Als prominenter DDR-Bürger kann er regelmäßig mit dem Gewandhausorchester auf Welt-Tournee gehen. Seit Herbst 1989 engagiert sich Kurt Masur bei öffentlichen „Gewandhaus-Gesprächen“ für den Dialog und freien Meinungsaustausch.",
    "X0047": "Es braucht jetzt dringend den Dialog und einen offenen Meinungsaustausch darüber, was falsch läuft in diesem Land.",
    "X0048": "Wenn es zu Gewalt kommt, können wir nicht so tun, als sei alles in bester Ordnung.",
    "X0049": "Auch den Orchestermusikern ist die Anspannung am heutigen Tag anzumerken.",
    "X0050": "Almut S.",
    "X0051": "Einkaufsbeutel aus Dederon",
    "X0052": "Die wirtschaftliche Lage in der DDR verschlechterte sich seit Mitte der 1970er Jahre aufgrund steigender Schulden und sinkender Produktivität. Viele Konsumgüter waren schwer erhältlich. Wenn Mangelwaren angeboten wurden, bildeten sich rasch Schlangen. Viele DDR-Bürger:innen hatten stets einen leicht verstaubaren Dederon-Beutel für spontane Einkäufe dabei.",
    "X0053": "DDR, 1988/89",
    "X0054": "Quelle: Berlin, Deutsches Historisches Museum",
    "X0055": "",
    "X0056": "Die alleinerziehende Krankenschwester wohnt in der Leipziger Südvorstadt. Almut ist frustriert von den Gerüchten über Wahlfälschungen bei den Kommunalwahlen im Frühjahr. Sie wünscht sich Veränderungen in der DDR, Reisefreiheit und ein Ende der Warenknappheit. Ihre 18-jährige Tochter ist über die Prager Botschaft in die Bundesrepublik geflohen. Almut hat Angst um ihren Sohn Jan und fürchtet, dass er sich mit der Staatssicherheit anlegen könnte.",
    "X0058": "Reisefreiheit und ein Ende der Warenknappheit, so wie im Westen. Das wäre mein größter Wunsch.",
    "X0059": "In der Zeitung hieß es, heute soll vielleicht scharf geschossen werden.",
    "X0060": "Unverantwortlich finde ich, dass so viele Ärzte das Land verlassen.",
    "X0061": "Sabine T.",
    "X0062": "Flugblatt „Wir sind ein Volk“",
    "X0063": "Das Flugblatt mit einem Appell zur Gewaltlosigkeit wurde im Vorfeld der Montagsdemonstration am 9. Oktober 1989 in einer Auflage von mindestens 20.000 Exemplaren von kirchlichen Basisgruppen in der Lukasgemeinde zu Leipzig gedruckt und am 9. Oktober ab ca. 13 Uhr in der Leipziger Innenstadt an Bürger:innen und Sicherheitskräfte verteilt.",
    "X0064": "Arbeitskreis Gerechtigkeit, Menschenrechte und Umweltschutz, Leipzig, 8./9. Oktober 1989",
    "X0065": "Quelle: Leipzig, Archiv Bürgerbewegung Leipzig e. V.",
    "X0067": "Die Grafikerin und Bürgerrechtlerin engagiert sich gegen die Umweltverschmutzung in der DDR und für eine solidarische Gesellschaft. Sie wünscht sich Meinungsfreiheit und demokratischen Sozialismus. Gegenüber der Wirtschafts- und Außenpolitik der Bundesrepublik ist sie kritisch eingestellt. Wegen oppositioneller Tätigkeiten ihres Vaters musste Sabine ihr fünftes Lebensjahr im Kinderheim verbringen. Später durfte sie kein Abitur ablegen. Seit dem Sommer 1989 beteiligt sich Sabine an den wöchentlichen Friedensgebeten in der Nikolaikirche.",
    "X0069": "Für ein offenes Land mit freien Menschen! Und für das Recht auf freie Meinungsäußerung!",
    "X0070": "Als unabhängige und selbstbestimmte Frauen fordern wir Frieden und Gerechtigkeit für alle!",
    "X0071": "In der DDR muss sich etwas ändern: Wir brauchen eine demokratische Umgestaltung.",
    "X0072": "Egon K.",
    "X0073": "Sonderfernsprechapparat FE-S-84",
    "X0074": "Sogenannte „WTsch-Telefone“, von russisch „vysokiye chastoty“ für „Hochfrequenz“, wurden von Regierungsmitgliedern der DDR, hochrangigen Funktionären der SED, dem Ministerium für Staatssicherheit (Stasi) und Führungskräften der Nationalen Volksarmee (NVA) genutzt, um über Sondernetze abhörsichere Gespräche zu führen.",
    "X0075": "DDR, 1988",
    "X0076": "Quelle: Frankfurt am Main, Museum für Kommunikation",
    "X0077": "",
    "X0078": "Als Stellvertreter des Generalsekretärs des Zentralkomitees der SED, Erich Honecker, bangt Egon Krenz um die Vorherrschaft der Partei in der DDR: marode Wirtschaft, hohe Verschuldung, Ausreisewellen, Politik des Aufbruchs in der Sowjetunion. Der pragmatische Stratege sieht ein notdürftiges Dialogangebot an die Bevölkerung und eine begrenzte Öffnung der DDR als einzigen Weg aus der Misere. Hierfür hält Krenz es für unabdingbar, dass Honecker als Parteichef abgelöst wird.",
    "X0080": "Wir sollten jetzt nach vorne blicken: Kontrollierte Reformen als Ausweg aus der Misere.",
    "X0081": "Vielleicht wäre eine öffentliche Erklärung zur Gesprächsbereitschaft der Partei der richtige Weg …",
    "X0082": "Es geht um nicht weniger als die Einheit von Wirtschafts- und Sozialpolitik in der DDR und den Erhalt des Sozialismus.",
    "X0083": "Frauke G.",
    "X0084": "Parteiabzeichen der SED",
    "X0085": "Das politische System der DDR war geprägt durch die führende Rolle der Sozialistischen Einheitspartei Deutschlands (SED), die 1946 unter dem Druck der sowjetischen Besatzungsmacht entstand. Im Mai 1989 hatte die hierarchisch-zentralistisch aufgebaute SED über 2 Millionen Mitglieder. Linientreue Parteimitglieder trugen das Abzeichen gut sichtbar an ihrer Kleidung.",
    "X0086": "VEB Präwema, Markneukirchen, nach 1973",
    "X0087": "Quelle: Berlin, Deutsches Historisches Museum",
    "X0089": "Die Deutsch- und Russischlehrerin und stellvertretende Schuldirektorin an einer Erweiterten Oberschule (EOS) glaubt an das System der DDR. Sie betrachtet den Sozialismus als moralisch wertvoll. Der Kapitalismus hingegen diene nicht den Menschen, sondern dem wirtschaftlichen Wachstum. Fraukes Ehemann arbeitet für die SED-Bezirksleitung in Leipzig. Frauke sieht die Rolle der Frauen im Westen sehr kritisch, sie befürwortet Gleichberechtigung, staatliche Kinderbetreuung und das Recht auf Abtreibung.",
    "X0091": "Frieden und Völkerfreundschaft sind die wichtigsten Werte für eine allseitig gebildete sozialistische Persönlichkeit.",
    "X0092": "Die Gleichberechtigung der Frau ist eine zentrale Errungenschaft in unserem Land.",
    "X0093": "Die Provokationen dieser Unruhestifter müssen ein Ende finden, damit Ordnung und Sicherheit wieder hergestellt werden.",
    "X0094": "Thomas Z.",
    "X0095": "Schlagstock und Helm für Sondereinsätze",
    "X0096": "Viele Angehörige der Schutz-, Bereitschafts- und Transportpolizei in der DDR waren unerfahren im Umgang mit nicht genehmigten Demonstrationen. Nennenswerte Auseinandersetzungen gab es nur gelegentlich bei Fußballspielen. Erstmals wurde die sogenannte Sonderausrüstung in Leipzig bei der Montagsdemonstration am 2. Oktober 1989 eingesetzt. Sie bestand aus Schutzausrüstung, Helm und Schild.",
    "X0097": "DDR, 1988/89",
    "X0098": "Quelle: Berlin, DHM",
    "X0100": "Der Bereitschaftspolizist ist linientreu und ideologisch gut geschult. Thomas steht hinter dem System und glaubt daran, als Polizist einen wichtigen Beitrag für Frieden und Sozialismus zu leisten. Er sieht jedoch, dass in der DDR manches nicht gut läuft, auch bei der Polizei sind einige frustriert über die Unbeweglichkeit des Systems. Die wöchentlich wachsenden Demonstrationen, die Veränderung fordern, machen Thomas nachdenklich. Als gebürtiger Leipziger fürchtet er, bei Auseinandersetzungen auf Bekannte zu treffen.",
    "X0102": "Es heißt die Konterrevolution muss beendet werden - wenn nötig mit Gewalt.",
    "X0103": "Ich hoffe nur, ich treffe in der Demonstration auf niemanden den ich kenne... dann wüsste ich nicht, was ich tun soll.",
    "X0104": "In Dresden haben sie Steine und Brandsätze geworfen. Einige aus meiner Einheit haben schon die Hosen voll.",
    "X0105": "Hannes K.",
    "X0106": "Videokamera Panasonic M7",
    "X0107": "Mit solch einer Videokamera machten die Bürgerrechtler Siegbert Schefke und Aram Radomski am 9. Oktober 1989 Aufnahmen von der Montagsdemonstration in Leipzig. Sie planten das Filmmaterial in die Bundesrepublik schmuggeln zu lassen, um der politisch verfälschten DDR-Berichterstattung etwas entgegenzusetzen. Die Öffentlichkeit sollte sehen, was in Leipzig tatsächlich passierte.",
    "X0108": "Matsushita Electric Industrial Co., Ltd., Japan",
    "X0109": "Quelle: Berlin, DHM",
    "X0111": "Der Umweltaktivist und Dokumentarfilmer aus Ost-Berlin dokumentierte mit seinen Aufnahmen bereits die Verschmutzung der Pleiße durch die marode DDR-Industrie und den Verfall der Häuser im Leipziger Osten. Hannes hat guten Kontakt zu Journalisten in der Bundesrepublik, er weiß jedoch auch, dass die Stasi ihn überwacht. Mit seinem Kollegen Eddy hat Hannes bereits in der Woche zuvor erfolglos versucht, heimlich Aufnahmen von der Montagsdemonstration in Leipzig zu machen.",
    "X0113": "Wenn heute etwas passiert, dann in Leipzig!",
    "X0114": "Umweltzerstörung, baufällige Stadtviertel, staatliche Willkür: Die Missstände in der DDR müssen dokumentiert werden.",
    "X0115": "Wenn mir nur die Stasi nicht auf Schritt und Tritt folgen würde...",
    "X0116": "Du befindest dich hier",
    "X0117": "Der Kapellmeister des Leipziger Gewandhauses ist ein geachteter Promi und international bekannt. Er hat Sorge, dass der Staat eine gewaltsame Lösung als Antwort auf die Demonstrationen in Leipzig sucht.",
    "X0118": "Die eher zurückhaltende Krankenschwester hat sich bisher nicht an den Protestaktionen beteiligt. Sie ist sehr besorgt, dass ihr Sohn am Abend mit seinen Freund:innen auf die Demonstration gehen könnte.",
    "X0119": "Der Dokumentarfilmer und Umweltaktivist plant, die Demonstration in Leipzig heimlich zu filmen. Doch die Stasi hat ihn bereits im Visier.",
    "X0120": "Der Bereitschaftspolizist gilt als linientreu und zuverlässig. Die politischen und gesellschaftlichen Entwicklungen lassen ihn jedoch zunehmend an der Staatsführung und an seiner Rolle im System zweifeln.",
    "X0121": "Die Deutsch- und Russischlehrerin glaubt an die DDR und an den Sozialismus. Als überzeugtes SED-Mitglied folgt sie den Aufrufen der Partei-Führung bedingungslos und erwartet das auch von anderen.",
    "X0122": "Die systemkritische Grafikerin kämpft für eine bessere DDR mit Bürgerrechten und Meinungsfreiheit. Mit ihrem entschlossenen Auftreten geriet sie schon mehrfach in Konflikt mit der Stasi.",
    "X0123": "Der stellvertretende Generalsekretär möchte den SED-Parteichef Erich Honecker ablösen. Die Entwicklungen in Leipzig verfolgt er von Berlin aus und versucht sie zu seinem politischen Vorteil zu nutzen.",
    "X0124": "Nikolaikirche",
    "X0125": "Die älteste und größte Kirche in der Stadt ist der zentrale Ausgangspunkt der Montagsdemonstrationen. Vielen Oppositionellen, später auch Ausreisewilligen, dienen die Friedensgebete in der Kirche als wichtige Anlaufstelle.",
    "X0126": "Gewandhaus",
    "X0127": "Das 1981 neu errichtete Konzerthaus am Leipziger Karl-Marx-Platz ist weltbekannt. Von hier aus waren die Demonstrant:innen in den Wochen zuvor auf den Leipziger Innenstadt-Ring gezogen. Die Polizei soll das heute verhindern.",
    "X0128": "Stasi-Zentrale",
    "X0129": "Am Sitz der Leipziger Bezirksverwaltung für Staatssicherheit befürchtet man einen gewaltsamen Sturm auf das Gebäude. Räume werden abgedunkelt, Fensterläden geschlossen, Sicherheitskräfte aufgerüstet.",
    "X0130": "Hauptbahnhof",
    "X0131": "Am sogenannten Ostknoten, sind zahlreiche Polizeikräfte positioniert, um die Demonstration endgültig zu stoppen und aufzulösen: Hier stehen 12 Kompanien der Volkspolizei und fünf Hundertschaften der Kampfgruppen der Arbeiterklasse bereit.",
    "X0132": "Möchtest du das laufende Spiel wirklich beenden?",
    "X0133": "OK",
    "X0134": "Abbrechen",
    "X0135": "Unterstützungskräfte der Polizei aus anderen Teilen der DDR wurden hinzugezogen. Insgesamt stehen über 3.000 Einsatzkräfte bereit. Es wird zusätzliche „Sondertechnik“, wie Schlagstöcke und Schilde, angefordert.",
    "X0136": "In der Innenstadt finden die Leipziger Markttage statt. Es werden Gerüchte gestreut, Demonstranten würden diese anzünden und es könnte scharf geschossen werden.",
    "X0137": "Die Volkspolizei dokumentiert Handzettel des Neuen Forums, die bei einer Veranstaltung am Abend zuvor verteilt worden sein sollen.",
    "X0138": "Schützenpanzer und Wasserwerfer fahren in Polizeistationen auf, teilweise wird Munition ausgegeben und Tränengas bereitgestellt.",
    "X0139": "Zahlreiche hochgerüstete Polizeikräfte stehen in der ganzen Stadt dienstbereit. Sogenannte Sicherungsbereiche befinden sich am Karl-Marx-Platz, am Hauptbahnhof und am Kaufhaus Konsument.",
    "X0142": "Demonstrant:innen aus der ganzen Republik reisen an. In den überfüllten Zügen nach Leipzig herrscht gespenstische Stille.",
    "X0144": "Auf dem Karl-Marx-Platz kommt es zu ersten Festnahmen. In der Nikolaikirche haben sich 2.000 Menschen versammelt, davor weitere 1.000.",
    "X0146": "In vier Leipziger Kirchen beginnt das Friedensgebet. Die Geschäfte in der Innenstadt schließen „aus Sicherheitsgründen“ auf Anweisung der SED-Bezirksführung. Auf dem Marktplatz verteilen einige Personen Handzetteln mit einen Aufruf des Neuen Forums.",
    "X0148": "Mit welcher Person möchtest du weiterspielen?",
    "X0149": "Nächstes Kapitel starten",
    "X0150": "Weiterspielen mit Kurt",
    "X0151": "Weiterspielen mit Almut",
    "X0152": "Weiterspielen mit Sabine",
    "X0153": "Weiterspielen mit Frauke",
    "X0154": "Weiterspielen mit Hannes",
    "X0155": "Weiterspielen mit Thomas",
    "X0156": "Weiterspielen mit Egon",
    "X0157": "Ende des Spiels",
    "X0158": "Du warst erfolgreich. Die Demonstration verlief friedlich - ein Gewaltausbruch konnte knapp verhindert werden. Versuche beim nächsten Spiel noch stärker deeskalierend zu handeln. Dieser Tag ging als ein Schlüsselmoment der „Friedlichen Revolution“ in die Geschichte ein.",
    "X0159": "Du warst absolut erfolgreich. Die Demonstration verlief friedlich - eine gewaltsame Eskalation konnte verhindert werden. Dein Handeln hat deeskalierend auf den Verlauf dieses Tages gewirkt. Dieser Tag ging als ein Schlüsselmoment der „Friedlichen Revolution“ in die Geschichte ein.",
    "X0160": "Du bist knapp gescheitert. Dein Handeln hat deeskalierend auf den Verlauf dieses Tages gewirkt. Dennoch konntest du einen Ausbruch von Gewalt nicht mehr verhindern. Ein herber Rückschlag für die Bürgerrechtsbewegung.",
    "X0161": "Du bist gescheitert. Du konntest einen Ausbruch von Gewalt auf der Demonstration nicht verhindern. Versuche beim nächsten Spiel noch stärker deeskalierend zu handeln. Ein herber Rückschlag für die Bürgerrechtsbewegung.",
    "X0162": "Die Geschichte geht weiter ...",
    "X0164": "Am 9. Oktober 1989 protestieren in Leipzig 70.000 Menschen friedlich gegen das SED-Regime. Die Staatsmacht kapituliert vor der unüberschaubaren Menge: Zum ersten Mal kann die Demonstration den gesamten Leipziger Innenstadtring umrunden. Mit weiteichenden Folgen. Am 13. Oktober verbietet der Befehl 9/89 des Politbüros der SED den Einsatz von Schusswaffen bei Demonstrationen. Wenige Tage später muss Erich Honecker als Generalsekretär der SED zurücktreten. Als neuer erster Mann im Staat verspricht Egon Krenz eine „politische Wende“.",
    "X0166": "Was wäre, wenn ... es am 9. Oktober 1989 in Leipzig zu Gewalt gekommen wäre? Nach dem gewaltsamen Einschreiten von Stasi und Polizei herrscht Unruhe in der Stadt. Womöglich sind gar Schüsse gefallen. Die Reserve der Nationalen Volksarmee, wird eingesetzt, um Ruhe und Ordnung wiederherzustellen. Bilder von Verwundeten, vielleicht sogar von Toten gehen um die Welt. Die Unruhen greifen schnell auf andere Städte in der DDR über.",
    "X0167": "Möchtest du erneut spielen?",
    "X0168": "Wähle eine Person, starte mit ihr das Spiel erneut und entdecke ihre Geschichte.",
    "X0169": "Feedback abgeben",
    "X0170": "Deine Meinung interessiert uns.",
    "X0171": "Wie bist du mit der Bedienung des Spiels zurechtgekommen?",
    "X0172": "Sehr gut",
    "X0173": "Gut",
    "X0175": "Impressum",
    "X0176": "",
    "X0177": "Datenschutz",
    "X0178": "",
    "X0179": "Auswählen",
    "X0183": "Zum Sprachgebrauch: Wir verwenden in dieser Anwendung an vielen Stellen einen Doppelpunkt, um auf unterschiedliche geschlechtliche Identitäten aufmerksam zu machen und diese sprachlich einzubeziehen. Geschlechtliche Vielfalt ist fester Bestandteil sowohl der Gegenwart, als auch der Geschichte. Innerhalb von Dialogen greifen wir auf die zeitgenössische Sprache ohne Doppelpunkt zurück.",
    "X0184": "Nicht so gut",
    "X0185": "Die vier Kirchen im Zentrum von Leipzig sind voll besetzt. Die Innenstadt füllt sich weiter. Die Polizei schätzt, dass sich bis zu 30.000 Menschen zu einem Demonstrationszug formieren wollen.",
    "X0186": "Hat dir das Spiel die Geschichte von 1989 nahegebracht?",
    "X0187": "Starker Menschenzulauf auf dem Karl-Marx-Platz. Erste Sprechchöre werden laut. Gleich enden die Friedensgebeten in vier Leipziger Kirchen. Der Polizeichef informiert den Innenminister der SED über die unerwartet große Menschenmenge.",
    "X0188": "Gut",
    "X0189": "Nicht so gut",
    "X0190": "Am Karl-Marx-Platz formiert sich ein Demonstrationszug und setzt sich in Richtung Hauptbahnhof in Bewegung. Inzwischen ist die gesamte Innenstadt voller Menschen.",
    "X0191": "Wie hat dir die Gestaltung des Spiels gefallen?",
    "X0192": "Sehr gut",
    "X0193": "Eine Bestätigung des Einsatzbefehls aus Ost-Berlin bleibt aus. Der SED-Bezirksleiter Helmut Hackenberg weist den Leipziger Polizeichef eigenmächtig an, nicht aktiv einzugreifen und die Einsatzkräfte zur Eigensicherung übergehen zu lassen.",
    "X0194": "Egon Krenz lässt sich zur Leipziger Bezirksleitung durchstellen, um sich nach der Lage zu erkundigen. Den Befehl zum Rückzug kann er nur nachträglich absegnen.",
    "X0195": "Der Demonstrationszug passiert die Bezirksbehörde der Volkspolizei und die Bezirksverwaltung der Staatssicherheit. Laute Buh-Rufe und Pfiffe. An die Sicherheitskräfte gerichtet ruft die Menge „Schließt euch an!“ und „Freiheit für die Inhaftierten“.",
    "X0196": "Ein Großteil der Demontrant:innen hat wieder den Karl-Marx-Platz erreicht. Nahe der Fußgängerbrücke „Blaues Wunder“ wird ein Feuerwerkskörper gezündet.",
    "X0197": "Am Hauptbahnhof treten viele Menschen die Heimreise an. Das Stadtzentrum leert sich langsam.",
    "X0198": "Hanns Joachim Friedrichs zeichnet für die Tagesthemen ein Telefoninterview mit dem Begründer der Friedensgebete, Christoph Wonneberger, auf. Wonneberger berichtet am Telefon, dass die Leipziger Demonstration friedlich verlaufen ist.",
    "X0199": "Nicht so gut",
    "X0200": "Tagesbesprechung der Bezirksleitung der SED. Die Einsatzleitung stellt fest, dass Demonstrationen nicht mehr zu verhindern sind. Die Strategie lautet:  Keine Zugriffe in den Fußgängerzonen. Sobald sich aber ein Demonstrationszug formiert, eingreifen und auflösen.",
    "X0201": "1989.",
    "X0202": "Gar nicht",
    "X0203": "Doch als am 9. November 1989 in Berlin die Mauer fällt, sind Aufbruch und Umbruch nicht mehr aufzuhalten. Während die einen den „schnellen Anschluss“ an die Bundesrepublik fordern, bleiben die anderen kritisch: Sie wünschen sich Reformen und Mitsprache im eigenen Land.",
    "X0204": "Während Panzer der NVA auffahren, reagieren große Teile der Bevölkerung mit einem Generalstreik und Demonstrationen. In einer beispiellosen Fluchtwelle versuchen zahlreiche DDR-Bürger:innen aus dem Land zu gelangen. Die Gefängnisse sind überfüllt. In Anbetracht der zunehmenden internationalen Isolation, des anhaltenden Widerstands aus der Bevölkerung und der immensen Staatsverschuldung kann sich die Staatsführung nur mit Mühe an der Macht halten.",
    "X0205": "Gar nicht",
    "X0206": "Sehr Gut",
    "X0207": "Gar nicht",
    "X0208": "Gut",
    "X0209": "Nicht so gut",
    "X0210": "Gar nicht",
    "X0211": "Wie hat dir der Einsatz von Sound im Spiel gefallen?",
    "X0212": "Sehr gut",
    "X0213": "Gut"
  },
  "en_US": {
    "A1001": "I lived with my two children Jan and Julia in a small two-room apartment near Leipzig's city center.",
    "A1002": "I don't want you to go to the demonstration. There were warnings about it in the newspaper...",
    "A1003": "They're just writing that so we'll stay at home. Almost everyone in my class is going to the gathering today at St. Nicholas Church.",
    "A1004": "I was afraid to lose him like I had lost my daughter. Three weeks before, she had fled to the West via the embassy in Prague.",
    "A1005": "And what if the situation escalated and the demonstration was put down, like the one last weekend in Berlin?",
    "A1006": "Did you buy cocoa?",
    "A1007": "Often he acted as if he were already an adult, but then he'd still have his hot cocoa, of all things — something so expensive, if we could even get it at all!",
    "A1008": "They're out of it again at the market.",
    "A1009": "Can't Julia send some from the West?",
    "A1010": "I'm going again this afternoon.",
    "A1011": "Please promise me that you'll come home right after school!",
    "A1012": "I already suspected that he wouldn't listen to me.",
    "A1013": "If you want some oranges ... This afternoon around three there might be a delivery.",
    "A1014": "My neighbor worked in a supermarket. She often knew ahead of time what would be delivered each day.",
    "A1015": "I'll see if I can manage to go. We have to do a lot of overtime right now.",
    "A1017": "Just make sure not to go to the demonstration! I heard that they will fire on people.",
    "A1018": "",
    "A1019": "What should I say to my neighbor?",
    "A1020": "“Jan wants to go and attend. Should I be worried?”",
    "A1021": "Your neighbor looks at you skeptically. She doesn't really like your son.",
    "A1022": "“Oh, it won't be so bad.”",
    "A1023": "“The situation in this country is catastrophic — what do you expect?”",
    "A1024": "Your neighbor looks at you skeptically.",
    "A1025": "Jan wants to go attend it. Should I be worried?",
    "A1026": "Oh, it won't be so bad.",
    "A1027": "The situation in this country is catastrophic — what do you expect?",
    "A1028": "For heavens' sake, you can't let him! You should call the police right away.",
    "A1029": "Nah, I wasn't too sure about it.",
    "A1030": "Oh, come on, you're crazy. Then just go with him...",
    "A1031": "I was concerned and afraid, like many around me.",
    "A1032": "I thought of Egon Krenz's words after the violent suppression of the student protests in Beijing. The Chinese Communist Party had restored order to save socialism, he said.",
    "A1033": "photo: Police officers with dogs go after demonstrators and pedestrians in Grimmaische Street, Leipzig, Oktober 7, 1989",
    "A1034": "Your neighbor looks at you skeptically. She thinks you underestimate the situation.",
    "A1035": "On June 4, 1989 on Tiananmen Square in Beijing, civilian protests for democratization of the People's Republic of China were brutally put down. The SED leadership praised the Chinese leaders' course of action, resulting in fears across the GDR of a “Chinese solution”.",
    "A1036": "A letter to the editor — probably a fake — ran in the local Leipziger Volkzeitung newspaper on October 6, 1989, and was on everyone's lips that Monday. Under the headline “No more tolerance for enemies of the state”, a brigade commander threatened “counterrevolutionary actions” — if necessary “with weapon in hand”.",
    "A1037": "Due to the political and economic situation, in late summer the number of people wanting to flee the GDR skyrocketed. More and more people left the country via Hungary and Austria or through the West Germany embassies in Prague and Warsaw.",
    "A1038": "In the GDR, larger self-service supermarkets were usually operated by the state trade organization or the consumer cooperative (co-op). There were uniform sales prices for the goods on offer.",
    "A1039": "I didn't know where she was, and was afraid that I would never see her again.",
    "A2001": "In the hospital, too, people spoke of nothing else.",
    "A2002": "Many patients were released early to make room for all the expected casualties.",
    "A2003": "Has Frau Siebert been released already as well?",
    "A2004": "She just was this morning.",
    "A2005": "But she was only operated on yesterday.",
    "A2006": "Orders from above. They need the beds. For tonight.",
    "A2007": "And where is Steffi?",
    "A2008": "She has disappeared. Like her daughter.",
    "A2009": "Could you do the early shift tomorrow?",
    "A2010": "Yes, of course.",
    "A2012": "We have to brace ourselves for the worst.",
    "A2013": "The mood was tense. No one knew what would happen that night. But everyone was assuming the worst.",
    "A2014": "All sorts of rumors made the rounds on October 9, 1989 in Leipzig. Since a violent suppression of the Monday demonstration could not be ruled out, there were reports that the hospitals had planned additional capacities of blood supplies and emergency beds, as well as extra on-call services.",
    "A2015": "Have you also heard about all the blood they've stocked?",
    "A2016": "Oh, God! Hopefully it isn't another China!",
    "A2017": "I was worried thinking of my son. What if he went to the demonstration even though I forbade him to go?",
    "A2020": "When I drove home, there were more people out and about than usual. I kept an eye out for Jan and decided to go looking for him.",
    "A2021": "Where should I look for Jan?",
    "A2022": "Ask around at the St. Nicholas Church.",
    "A2023": "Look at Karl Marx Square.",
    "A2024": "Check and see if he's at home.",
    "A2025": "Jan isn't home. It's too late to find him now at the demonstration.",
    "A2026": "Jan mentioned the St. Nicholas Church this morning. Maybe I'd find him there.",
    "A2027": "I had never seen so many people in one place before. Trying to find Jan there was pointless.",
    "A2028": "Jan wasn't home. He had only come by to drop off his things. I remembered that this morning he mentioned the St. Nicholas Church. I had probably better go there right away.",
    "A2029": "photo: Monday demonstration on Karl Marx Square (today's Augustus Square), Leipzig, Oktober 16, 1989",
    "A2030": "You remember Jan's words from this morning and are on the right track.",
    "A2031": "You remember Jan's words from this morning and are on the right track.",
    "A3001": "There were police and Stasi agents all over the square in front of the St. Nicholas Church.",
    "A3002": "In the Church, the prayer for peace was already underway. But Jan was nowhere to be seen.",
    "A3003": "Here, take a flyer. For an open land with free people!",
    "A3004": "0",
    "A3005": "Maybe he managed to get into the Church. It's packed with people.",
    "A3006": "I have to get in there.",
    "A3007": "I'm sorry, it's far too full in there. No one else is allowed entry.",
    "A3008": "How can I manage to get in?",
    "A3009": "“Please, I need to find my son!”",
    "A3010": "Just push your way in.",
    "A3011": "There's no point — no one can get in anymore.",
    "A3012": "“I just got out of the hospital and have some news....”",
    "A3013": "The man at the door sees you trying to enter and stops you.",
    "A3014": "Please, I need to find my son!",
    "A3015": "I've just come from the hospital and I have news....",
    "A3017": "I'm very sorry, but you simply can't. Come join us afterward to go to Karl Marx Square.",
    "A3018": "Come with us in a bit to the demonstration. Maybe your son is there.",
    "A3019": "I looked into the completely packed church, but there was no way I could squeeze in anyway. I couldn't see Jan anywhere.",
    "A3020": "So I joined the demonstration.",
    "A3021": "Since 1981 environmental and human rights groups had regularly gathered in the St. Nicholas Church to pray for peace. Due to the stronger political orientation of the groups and the increasing numbers of people wanting to emigrate, the prayers increasingly became system-critical events from the mid-1980s onward.",
    "A3022": "You appeal to their parental instincts, but still aren't allowed to go in.",
    "A3023": "I'm looking for my son Jan.",
    "A3024": "photo: St. Nicholas Church before the start of Monday demonstration, Leipzig, November 13, 1989",
    "A4001": "When the prayers for peace were over in St. Nicholas Church, people streamed out into the streets. I went along with them all the way to Karl Marx Square.",
    "A4002": "It was an impressive sight. I had never seen so many people in one place before.",
    "A4003": "Suddenly the mass of people started moving into the main street leading to the central train station.",
    "A4004": "There was a voice on the loudspeaker. But I couldn't understand anything. The chorus of voices drowned out the announcement.",
    "A4005": "Was it announcing possible violence?",
    "A4006": "The crowd of people tensely continued toward central station.",
    "A4007": "At the intersection, police with helmets and billy clubs got into position.",
    "A4008": "Suddenly someone in front of me bend down to pick up a stone. I squinted to see better. Could it be...",
    "A4009": "It was Jan...",
    "A4010": "Call out loudly: Jan?",
    "A4011": "Your action has an effect on Jan.",
    "A4012": "Alert the others.",
    "A4013": "Your action has an effect on Jan.",
    "A4014": "",
    "A4015": "You have just been lucky.",
    "A4016": "JAN!!!",
    "A4017": "It was indeed Jan. He was surprised and let go of the stone.",
    "A4018": "Someone had to do something!",
    "A4019": "Hey, kid, drop the stone, that's crazy.",
    "A4020": "It was very lucky that we avoided an escalation.",
    "A4021": "They're throwing stones! Watch out!",
    "A4022": "I had to watch them take Jan away. Exactly what I feared had happened.",
    "A4023": "The police then retreated as well. I started to calm down a bit.",
    "A4025": "There you are!",
    "A4026": "",
    "A4027": "I was glad and relieved.",
    "A4028": "Fall into line!",
    "A4029": "photo: Monday demonstrations on the Leipzig central ring road, October 23, 1989",
    "A4030": "Hopefully no one loses their cool.",
    "A4031": "",
    "A4032": "sound: Demonstration slogans from a secret film recording by Siegbert Schefke and Aram Radomski, Leipzig, October 9, 1989",
    "AE001": "Almut's wish for freedom to travel came true when the Wall came down.",
    "AE002": "She moved to West Germany where her daughter lived, found a job as a nurse and later started her own mobile nursing service.",
    "AE003": "She largely agreed with Chancellor Helmut Kohl's policy of creating political and economic unity in Germany.",
    "AE004": "Almut missed her daughter, who fled East Germany to West Germany.",
    "AE005": "And she worried about Jan, who was increasingly having trouble with the police and the Stasi.",
    "AE006": "Almut has no more hope that anything would change in the GDR.",
    "AE007": "Almut only found out about the fall of the Berlin Wall on November 9, 1989 — the morning afterward.",
    "AE008": "Just a few days later, her dream came true:",
    "AE009": "She saw her daughter again and her family was reunited.",
    "AN001": "Almut",
    "AN002": "Jan",
    "AN003": "Ms. Peters",
    "AN004": "Nurse Inge",
    "AN005": "Dr. Salem",
    "AN006": "Sabine",
    "AN007": "Man",
    "AN008": "Woman",
    "AN009": "Demonstrator",
    "AN010": "Thomas",
    "AN011": "Nurse Anja",
    "AQ001": "Almut is afraid for her son. Jan still goes to school, and wants to go to the demo in the city center with some classmates in the evening. Almut fears that there could be an escalation or even gunshots.",
    "AQ002": "Almut observes what is happening on the streets of Leipzig with concern. The signs point to escalation. She knows that her son Jan wanted to go to the St. Nicholas Church that afternoon, where critics of the regime gathered every week. She worriedly goes in search of him.",
    "AQ003": "In search of her son Jan, Almut comes to the St. Nicholas Church, where numerous critics of the regime have gathered. She joins them in hopes of finding Jan.",
    "E1001": "Triggered by the tumult at the demonstration, there was unrest and panic. Security forces and demonstrators clashed in front of the Stasi headquarters. Violence also broke out in other parts of the city.",
    "E1002": "The next day there was chaos on Karl Marx Square. Only with great effort and massive use of force did the police restore order in Leipzig's city center.",
    "E1003": "When the parade of demonstrators arrived in front of Stasi headquarters, things got serious again.  Protesters shouted “Stasi out!” and demanded the release of those previously arrested. But nobody threw a stone. Everything stayed peaceful.",
    "E1004": "For the first time, the demonstration marched peacefully around the entire inner city ring road around Leipzig. The police did not intervene. Back on Karl Marx Square, people hugged each other. Somewhere someone set off a New Year's rocket. An awakening and a sense of new beginnings were in the air.",
    "E1005": "After October 9, the number of demonstrators in Leipzig rose steadily: On October 16 there were 120,000, on October 23, some 200,000 demonstrated for reforms and the approval of the New Forum. Two weeks later, on November 6, the largest Monday demonstration yet took place: Around 400,000 people from all over the GDR took part.",
    "F1001": "Every morning my husband read me the letters to the editor in the Leipziger Volkszeitung, our local newspaper. He particularly valued the opinion of the local Democratic Women's League.",
    "F1002": "“... We are all the more concerned, and also outraged, by the mobs that have been going out on the streets for weeks now.”",
    "F1003": "The Democratic Women's League of Germany (DFD), founded in East Berlin on March 8, 1947, was a mass organization in the GDR. Although the DFD referred to the historical women's movement, it was subordinate to the party line of the SED, which made self-determined feminist policy impossible.",
    "F1004": "Unbelievable. These hooligans! It's time to show them what's what!",
    "F1005": "How should I answer my husband?",
    "F1006": "“You're right!”",
    "F1007": "Herbert is not yet convinced of your loyalty to the party line.",
    "F1008": "“That's not going to help. It's high time that the party talks with them!”",
    "F1009": "Herbert's ears prick up at your statement — he's not used to hearing such things from you.",
    "F1010": "Actually, you're right!",
    "F1011": "That's no good. The party needs to talk to them!",
    "F1012": "But would you go as far as the comrades? “We are ready to actively protect what we have created. With a weapon in hand, if necessary!”",
    "F1013": "But your comrades sound very different: “We are ready to actively protect what we have created. If I have to, with a gun in my hand!”",
    "F1014": "How should I answer my husband?",
    "F1015": "“I didn't say I wanted to go there tonight!”",
    "F1016": "Herbert is reassured. He also fears violence.",
    "F1017": "“If it comes to it, then all means must be used.”",
    "F1018": "Herbert agrees with you, but it is questionable whether that will help to de-escalate the situation.",
    "F1019": "“You know I stand behind the decisions of the party, but that's going too far, don't you agree!?”",
    "F1020": "Herbert is unsettled. The fact that you speak your mind so openly is new.",
    "F1021": "“Either we seek dialogue or it escalates.”",
    "F1022": "Herbert only partially agrees with you. He's not sure what consequences your attitude could have.",
    "F1023": "I didn't say I wanted to go there tonight!",
    "F1024": "If it has to be, then all means must be used to take action.",
    "F1025": "You know I stand behind the decisions of the party, but that's going too far, don't you agree!?",
    "F1026": "Either we seek dialogue or it escalates.",
    "F1027": "Dialogue or not ... this is a question of power, and we must not give in.",
    "F1028": "photo: Erich Honecker at a speech marking the 40th anniversary of the GDR, Berlin, October 6, 1989",
    "F1029": "A letter to the editor — probably a fake — ran in the local Leipziger Volkzeitung newspaper on October 6, 1989, and was on everyone's lips that Monday. Under the headline “No more tolerance for enemies of the state”, a brigade commander threatened “counterrevolutionary actions” — “with a weapon in hand, if necessary”.",
    "F1030": "“Provocations against us and our state deliberately disrupt traffic, order and security in the city of Leipzig.”",
    "F1031": "sound: Audio excerpt from the daily news of October 9, 1989",
    "F2001": "I met the principal in front of the school. She asked me to call a short conference.",
    "F2002": "It's about today's demonstration and the mobilization of social forces.",
    "F2003": "Ok. I'll take care of it.",
    "F2004": "Shortly thereafter we all gathered in one of the classrooms.",
    "F2005": "The party, together with the security forces, will maintain law and order in the city center and will decisively counter hooligans and criminal elements.",
    "F2006": "It's not just hooligans going there — it's also normal people. How does the party intend to keep them apart?!",
    "F2007": "We have been asked to inform students that they should not go to the city center today.",
    "F2008": "I would like to ask the party comrades to go to the St. Nicholas Church in small groups after school. The more we fill up the pews, the less space there is for thugs.",
    "F2009": "In my class, my warning not to go downtown didn't go down well with everyone.",
    "F2010": "But I want to see it for myself!",
    "F2011": "Jenny was always contradicting me. No wonder,  since her parents were also active in the church.",
    "F2013": "How should I react to Jenny?",
    "F2014": "Make Jenny stay after school for detention.",
    "F2015": "Your decision causes a commotion in the class. The others support Jenny and want to go to the demonstration with her.",
    "F2016": "After class, talk to Jenny and send her to the principal.",
    "F2017": "Your decision will keep the class quiet. Jenny doesn't know what to expect yet.",
    "F2018": "“Anyone who would like to study with us free of charge should consider whose side they are on in times like this.”",
    "F2019": "Your decision will ensure calm in the class. Some are intimidated, others are enraged.",
    "F2020": "I struggled to calm the class down. There was no way I could teach the lesson I had planned.",
    "F2021": "Quiet down!",
    "F2022": "Everyone was silent for the moment. But Jenny would definitely go to the demonstration anyway.",
    "F2023": "In times like these, anyone who would like to study with us for free should think about whose side they are on.",
    "F2024": "I'm not listening to anything from someone like you!",
    "F2025": "After that they all stayed quiet.",
    "F2026": "photo: Monday demonstration on Karl-Marx-Square (today Augustus Square), Leipzig, October 30, 1989",
    "F2027": "After the local elections on May 7, 1989, civil rights activists were able to prove extensive electoral fraud for the first time. Activists from church grassroots groups distributed leaflets with information about manipulated vote counts.",
    "F2028": "On October 9, 1989, the SED district leadership ordered party members to gather in small groups before the start of the peace prayers in the St. Nicholas Church and to occupy as many pews as possible in order to limit the participation of demonstrators.",
    "F2029": "sound: Audio excerpt of the Tagesthemen from October 9, 1989",
    "F3001": "After school I made my way to the St. Nicholas Church. I didn't quite feel comfortable, and was afraid that there might be violence.",
    "F3002": "We were told that we shouldn't allow ourselves to be provoked, even if we were recognized.",
    "F3003": "Numerous demonstrators were already on the move. Some tried to speak with the police forces.",
    "F3004": "What are you afraid of? What are you defending?",
    "F3005": "Things can't go on like this! We need reforms! Don't you see that too?",
    "F3006": "Many people had already gathered in front of the St. Nicholas Church.",
    "F3007": "The church was already quite full. I didn't expect so many people. And more would be coming.",
    "F3008": "My colleague had been there since 2 p.m., but we had to wait another full hour until it finally started.",
    "F3009": "When the pastor began to speak, it became dead quiet. Everyone listened spellbound to his words.",
    "F3010": "Anyone who puts their life on the line and loses it is still a winner. Therefore love your enemies!",
    "F3011": "Suddenly I noticed that I was still wearing my party badge, contrary to instructions.",
    "F3012": "And do not leave nonviolence in the church — take it to the streets and squares.",
    "F3013": "Should I remove my party badge?",
    "F3014": "Leave it on.",
    "F3015": "You have already been recognized as a party member. Attempting to remove the party badge would have had a negative effect.",
    "F3016": "Take it off.",
    "F3017": "Too late! You have already been recognized as a party member. Your attempt to remove the party badge draws negative attention to you.",
    "F3018": "The pastor looked in my direction. I felt caught.",
    "F3020": "Suddenly it was even quieter than before. If we wanted to stay, I had to say something.",
    "F3021": "Suddenly it was even quieter than before. If we wanted to stay, I had to say something.",
    "F3022": "What should I say?",
    "F3023": "“You are destroying the ideals of socialism with your counterrevolutionary ideas and putting yourselves in the hands of imperialism...”",
    "F3024": "A murmur goes through the crowd. Your opinion will not be accepted here.",
    "F3025": "“We just want to listen here... and have a say.”",
    "F3026": "Your nervousness makes you conspicuous.",
    "F3027": "With your counter-revolutionary ideas you are destroying the ideals of socialism and putting yourselves in the hands of imperialism...",
    "F3028": "We just want to listen here... and have a say.",
    "F3029": "The St. Nicholas Church is open to everyone. But first, listen to what we have to say.",
    "F3030": "I was glad I could stay.",
    "F3031": "Welcome. We can only get ahead in this country if we listen to and talk to each other.",
    "F3032": "I did not expect that. The press had reported that only violent thugs met in St. Nicholas Church.",
    "F3033": "photo: Prayer for peace in the St. Nicholas Church, Leipzig, October 23, 1989",
    "F3034": "From 2 p.m. the rows of seats in the church were occupied by some SED comrades. When Pastor Christian Führer became aware of this, he sarcastically asked for space to be left for the “working population”. Later he had the gallery opened to make room for visitors to attend the prayer for peace.",
    "F3035": "sound: Recording of the organ in St. Nicholas Church, Leipzig",
    "F4001": "I was surprised when the pastor read out a joint appeal by three party members and three influential Leipzig citizens.",
    "F4002": "On October 9, 1989, three prominent Leipzigers — Kurt Masur, Bernd-Lutz Lange and Peter Zimmermann —together with three officials of the SED, addressed civilians and security forces on the streets with a spontaneous call for nonviolence. Those involved became known as the “Leipzig Six”.",
    "F4003": "“We are affected by the development in our city and are seeking a solution...”",
    "F4004": "“... We all need a free exchange of views about the continuation of socialism in our country...”",
    "F4005": "“... That's why those named promise all citizens today to use all their strength and authority to ensure that this dialogue is not only conducted in the district of Leipzig, but also with our government...”",
    "F4006": "“... We urgently ask you to be prudent, so that peaceful dialogue is possible.”",
    "F4007": "I was very impressed by the call. What I found disturbing, however, was that it increasingly sounded like unrest outside.",
    "F4008": "That's hypocritical. As soon as anyone out there throws a rock, the dialogue is over!",
    "F4009": "I couldn't leave Silke alone. But what should I say?",
    "F4010": "What should I say?",
    "F4011": "“It's our country, too, and we're afraid too. The question should be, what can we do to prevent violence today?”",
    "F4012": "Your answer meets with open ears. The willingness to engage in dialogue is growing and has a de-escalating effect.",
    "F4013": "“Maybe it's better to go outside and tell people to go home. Otherwise it ends here like at the weekend in Berlin. Or even worse!”",
    "F4014": "Your answer misses the reality on the street and doesn't go over well. Angry interjections sound.",
    "F4015": "“These constant demonstrations lead to nothing. You only harm our socialist society.”",
    "F4016": "Your answer is a provocation and almost causes a commotion in the church.",
    "F4017": "It's our country, too, and we're afraid too. The question should be, what can we do to prevent violence today?",
    "F4018": "Maybe it's better to go outside and tell people to go home. Otherwise things will end up here like they did over the weekend in Berlin. Or even worse!",
    "F4019": "Come outside and you will see that no one will throw a stone here.",
    "F4020": "I guess you still haven't understood anything! There's no stopping it — but you can try if you want!",
    "F4021": "It can't go on like this! A lot will change here very soon.",
    "F4023": "My fears had not come true. Outside everything had remained peaceful. I thought about what to do now.",
    "F4024": "Where should I go?",
    "F4025": "Go to the demonstration and watch from the side.",
    "F4026": "By making this decision you can see with your own eyes how many people came to the demonstration and that the protests are peaceful.",
    "F4027": "Go home and watch the news later.",
    "F4028": "By making this decision you strengthen your mistrust of the demonstrators.",
    "F4029": "I was overwhelmed by the huge crowd. I never would have thought that so many wanted a change.",
    "F4030": "We are the people! No violence!",
    "F4031": "The day after, my colleague told me about the demonstration. It had sounded very different on the news.",
    "F4032": "photo: Demonstration procession at the “Blaues Wunder” pedestrian bridge, Leipzig, October 9, 1989",
    "F4033": "These constant demonstrations lead to nothing. They only harm our socialist society.",
    "F4034": "A short time later, people flocked outside to the courtyard around the church.",
    "F4035": "The week before, a protest march with 10,000-20,000 people had been stopped and broken up by the security forces at the “Blaues Wunder” pedestrian bridge below the Reformed Church. There were several arrests. Police forces were also stationed here on Monday, but did not intervene.",
    "F4036": "“We are the people!” was initially shouted in response to police announcements that began with the phrase “This is the People's Police speaking...”. During the autumn of 1989, the saying changed to “We are one people”. After the fall of the Berlin Wall, the slogan increasingly took on a nationalist dimension.",
    "F4037": "The rioters have targeted what has been built here and is still being built, our socialism ... It is clear that these remote-controlled rioters do not represent anyone here. And they won't stand a chance.",
    "F4038": "Despite mass emigration and weekly demonstrations, the GDR leadership celebrated the country's 40th anniversary on October 7, 1989. The demonstrators' demands for reform remained unanswered. In Leipzig and Berlin, the national-level People's Police and the Stasi secret police forces attacked and arrested many protesters.",
    "F4039": "sound: Audio excerpt from the daily news of October 10, 1989",
    "FE001": "Frauke loses her job as deputy principal and becomes a teacher at an elementary school.",
    "FE002": "Her marriage breaks up after her husband can no longer find work after the dissolution of the district administration.",
    "FE003": "Frauke is disappointed with the developments. She sees herself as one of the “losers of history” after the fall of the Berlin Wall and wishes to go back to the old system.",
    "FE004": "After it came out that her predecessor opposed the party line, Frauke becomes the new headmistress.",
    "FE005": "Under her direction, the school becomes a respected school in Leipzig.",
    "FE006": "With a sense of duty, rigor and a newly won belief in the system, she continues her work for several years.",
    "FN001": "Frauke",
    "FN002": "Herbert",
    "FN003": "Director Löhr",
    "FN004": "Mr. Konrad",
    "FN005": "Jenny",
    "FN006": "Man",
    "FN007": "Woman",
    "FN008": "Pastor Führer",
    "FN009": "Silke",
    "FN010": "Gaby",
    "FN011": "Chanters",
    "FN012": "Newsreader",
    "FQ001": "Frauke follows political developments with concern. Even as a staunch member of the SED, she is not quite sure which direction the party should take.",
    "FQ002": "In her class, Frauke comes into conflict with a student from the civil rights movement. As a staunch member of the SED, Frauke also has to ask herself which direction the party should take.",
    "FQ003": "At the instruction of the party leadership, Frauke and her colleague are to occupy the pews in the St. Nicholas Church with other SED members. Regime critics should no longer find a place like this. In the church, however, there is a confrontation.",
    "H1001": "Every morning like clockwork, I looked out the window of my East Berlin apartment — and saw my guards standing there. I almost felt a little sorry for them.",
    "H1002": "I was able to make myself comfortable up there, while downstairs “the company people” had to freeze and eat bockwurst sausage for breakfast.",
    "H1003": "In the GDR, “the company” was a colloquial term for the Ministry for State Security (Stasi), the secret police.",
    "H1004": "Ever since I went to Leipzig regularly and tried to take pictures of the Monday demonstrations, they followed me everywhere. They even came to the bakery.",
    "H1005": "But today I had to lose them somehow to avoid being arrested again. They must have guessed that I wanted to go to Leipzig.",
    "H1006": "When a tram stopped in front of the bakery, I had a unique opportunity to shake off my guards. The only downside: I didn't have my ID with me. It was upstairs in the apartment.",
    "H1007": "What should I do?",
    "H1008": "Escape them by hopping on the tram.",
    "H1009": "The maneuver succeeds. Hopefully you won't need your ID later in the day.",
    "H1010": "Go grab your ID and make a run for it over the roof.",
    "H1011": "Your decision to get the ID is a risk. But all goes well and you escape.",
    "H1012": "I had made it. Without my guards, I could now set off for Leipzig with Eddy.",
    "H1013": "I felt safer with my ID on me. Because there would certainly be a lot of checks on the roads to Leipzig today.",
    "H1014": "I laughed at the thought of those guys standing in the yard guarding my empty apartment all day long.",
    "H1015": "I had to hurry up. Eddy was probably already waiting.",
    "H1016": "photo: Stasi agents filming visitors at a vigil in the courtyard of Berlin's Zion Church, November 1987",
    "H1017": "The Leipzig Monday demonstrations were unauthorized mass demonstrations in which opposition groups protested against the SED regime and for reforms in the GDR. Since September 4, 1989, the number of participants grew every week. More and more citizens joined the peaceful protests.",
    "H2001": "Well, I thought I'd have to head out alone.",
    "H2002": "Let's better hide the camera under our jackets.",
    "H2003": "We weren't the only ones who drove to Leipzig.",
    "H2004": "Man, there's a ton of cars!",
    "H2005": "And they're all full.",
    "H2006": "They're definitely not driving to Leipzig for fun.",
    "H2007": "I was nervous, although we had already tried many times to film at the Monday demonstrations.",
    "H2008": "There were controls just outside Leipzig.",
    "H2009": "Darn, my ID is still in the apartment.",
    "H2010": "Oh, not that too!",
    "H2011": "ID, please. Where are you going?",
    "H2012": "",
    "H2013": "What should I answer?",
    "H2014": "“Oh, I forgot my ID.”",
    "H2015": "You can't go any further. You can't film any part of the demonstration that show the extent of the events.",
    "H2016": "“ID checks? Isn't this a free country!?”",
    "H2017": "You can't go any further. You can't film any part of the demonstration that show the scale of the events.",
    "H2018": "“I don't have my ID with me... We want to go see my grandma in Taucha. She's not doing well.”",
    "H2019": "You're in luck, and can continue driving to Leipzig.",
    "H2020": "What should I have answer?",
    "H2021": "“We're on the way to Zwickau. My Trabi needs some spare parts.”",
    "H2022": "Fortunately you have your ID with you and can pass the control without a problem.",
    "H2023": "“My Trabi is making weird sounds. My buddy in Leipzig is going to take a look at it.”",
    "H2024": "Fortunately you have your ID with you and can pass the control without a problem.",
    "H2025": "“ID checks? What the heck?  Isn't this a free country!?”",
    "H2026": "Despite having your ID, you are arrested for making a defiant comment to the police. You can't film any part of the demonstration that shows the scale of the event.",
    "H2027": "Oh, I forgot my ID.",
    "H2028": "ID checks? Isn't this a free country!?",
    "H2029": "I don't have my ID with me... We want to go see my grandma in Taucha. She's not doing well.",
    "H2030": "We're on the way to Zwickau. My Trabi needs some spare parts.",
    "H2031": "My Trabi is making weird sounds. My buddy in Leipzig is going to take a look at it.",
    "H2032": "ID checks? Isn't this a free country!?",
    "H2033": "But we were lucky and were waved through.",
    "H2034": "Lucked out!",
    "H2035": "Turn around — you can't drive through.",
    "H2036": "photo: Municipal sign, Leipzig Holzhausen-Meusdorf, November 12, 1989",
    "H2037": "sound: Audio excerpt from the daily news of October 9, 1989",
    "H3001": "In Leipzig everything was still calm. But I could feel the tension hanging over the city.",
    "H3002": "We need a good place to film.",
    "H3003": "Let's take a look around first.",
    "H3004": "There's a ton of police everywhere.",
    "H3005": "We walked through the streets, unsure what to do. The police were everywhere, blocking off the side streets and waiting for action...",
    "H3006": "...as the streets got more and more full.",
    "H3007": "On some corners, passers-by were arguing with the police. The atmosphere was tense — you could feel it.",
    "H3008": "People were already crowded in front of St. Nicholas Church.",
    "H3009": "We asked him if he knew where we could position ourselves best to film.",
    "H3010": "The Leipzig Environmental Protection Working Group (AGU) was founded in 1981 and aimed to draw attention to the ongoing environmental destruction in the GDR. With high-profile campaigns it showed a conscious approach to nature and provided information on environmental issues in its own gazette, Streiflichter (“The Highlighter”).",
    "H3011": "In the crowd we met Rudi, an old friend and member of the environmental working group.",
    "H3012": "Should we film from somewhere up above?",
    "H3013": "Or from the very middle of the crowd. What do you think?",
    "H3014": "Just stay with us and film here. Whatever you get, that'll have to work.",
    "H3015": "But it'd be safer from up above ... If we even find somewhere up there where we could film from.",
    "H3016": "Where should we film from?",
    "H3017": "Spontaneously film from the very middle of the crowd.",
    "H3018": "Your decision was hasty. By staying in the crowd, you get handed directly over to the police without any protection, and they forbid you to film.",
    "H3019": "Keep looking for another place to film.",
    "H3020": "You still can't film anything. However, with your decision you avoid any commotion at the demonstration.",
    "H3021": "Eddy was right. From down here we can get great footage.",
    "H3022": "But suddenly a Stasi lackey was right next to me and wanted to take my camera away.",
    "H3023": "The situation escalated. There is a commotion.",
    "H3024": "My camera fell on the ground. The footage is ruined.",
    "H3025": "The police intervened and brutally attacked us.",
    "H3026": "Try asking to film from the Reformed Church. Maybe you'll have luck with the pastor there.",
    "H3027": "Although we were under time pressure and hadn't filmed anything yet, we went to the church office.",
    "H3028": "You may come in.",
    "H3029": "photo: First approved gathering of the New Forum on Georgi Dimitroff Square, Leipzig, November 18, 1989",
    "H3030": "Filming in public spaces without a filming permit could have serious consequences in the GDR. On that day, the party leadership tried to prevent the gathering of people from being photographed. Several international camera teams had already been turned away outside the city.",
    "H3040": "photo: Arrest by Stasi agents, Berlin, October 7, 1989",
    "H3041": "sound: Demonstration slogans from a secret film recording by Siegbert Schefke and Aram Radomski, Leipzig, October 9, 1989",
    "H4001": "The spiral staircase to the church spire was narrow and steep.",
    "H4002": "When it became clear that the security forces wouldn't intervene, the chanting became louder.",
    "H4003": "Gorbi! Gorbi! Allow the New Forum!",
    "H4004": "In order not to be seen by the Stasi lackeys on the roof across the way, I laid on the ground...",
    "H4005": "Stupid pigeons! They crap everywhere!",
    "H4006": "... and used my hand to cover the red recording light on the camera.",
    "H4007": "When the parade of demonstrators appeared in front of the main train station, Eddy and I were speechless. We didn't expect so many people.",
    "H4008": "Come on, we have enough material. We should get out of here before they catch us. We also have to hand over the cassette.",
    "H4009": "When we were about to leave the tower, we saw that Stasi employees were standing in front of the door. We didn't dare go out, although we didn't know if the journalist from West Germany – to whom we wanted to give our film footage — would be waiting for us.",
    "H4010": "When are they going to get out of here? The journalist is waiting. Let's get out of here.",
    "H4011": "",
    "H4012": "What should we do?",
    "H4013": "Sneak out cautiously.",
    "H4014": "Your decision will get you caught by the Stasi. Your recordings cannot be broadcast on western television. A missed opportunity for the civil rights movement.",
    "H4015": "Wait until the Stasi are gone.",
    "H4016": "Through your decision you risk missing the journalist, who may already be gone.",
    "H4017": "The journalist from West Germany was waiting impatiently in front of the hotel for us.",
    "H4018": "We were able to slip outside, but the Stasi followed us. Before we could hand over the film material, they arrested us.",
    "H4019": "After waiting over an hour, the Stasi lackeys finally left.",
    "H4020": "Darn. What if we can't hand over the material now?",
    "H4021": "Fortunately, the journalist from West Germany waited for us.",
    "H4022": "I passed him the cassette without anyone noticing.",
    "H4023": "Hey, guys, be glad that I'm still here ... I was just about to leave.",
    "H4024": "The next day our pictures were shown on West German television. Everyone could see that tens of thousands had demonstrated peacefully in Leipzig. The public effect of the pictures could not go unnoticed. Something had to change in the GDR.",
    "H4025": "photo: Private recording of the Monday demonstration from October 9, 1989, Leipzig",
    "H4026": "The week before, a protest march with 10,000-20,000 people had been stopped and broken up by the security forces at the Blaues Wunder pedestrian bridge below the Reformed Church, and police arrested demonstrators. Police forces were also stationed there on this Monday.",
    "H4027": "sound: Audio excerpt of the Tagesthemen from October 10, 1989",
    "HE001": "After the fall of the Berlin Wall, calls for unconditional “German unity” gave Hannes food for thought. He would like political talks on an equal footing, but did not want the GDR to just be annexed by West Germany.",
    "HE002": "He observed the increasing presence of right-wing extremist groups and nationalist slogans at the Monday demonstrations in the GDR with suspicion.",
    "HE003": "Hannes was critical of the privatization of GDR industries and the economic sell-off that occurred after the Fall of the Wall. “The varnish of consumption was quickly removed again”, he said soon after.",
    "HE004": "After the violent suppression of the civil rights movement, Hannes saw no future for himself in the GDR.",
    "HE005": "With the help of a friend, he fled to the West. There he managed to build a new life as a filmmaker.",
    "HE006": "He only returned to the GDR many years later for a visit.",
    "HE007": "After the celebrations for the fall of the Berlin Wall in November 1989, the dynamics of many demonstrations changed. German national slogans became louder. Many did not perceive this radicalization. The opinion of the opponents of unity stood in much greater contrast.",
    "HN001": "Hannes",
    "HN002": "Eddy",
    "HN003": "Police officer",
    "HN004": "Rudi",
    "HN005": "Sabine",
    "HN006": "Pastor",
    "HN007": "Chanters",
    "HN008": "Journalist from West Germany",
    "HQ001": "Hannes knows that he is being followed by the Stasi. He wants to film the demonstration in Leipzig at all costs. He manages to shake off his pursuers.",
    "HQ002": "Hannes is on his way to Leipzig with his friend Eddy to film the Monday demonstration. Access roads are strictly controlled. They barely make it past the police checkpoint.",
    "HQ003": "Looking for a suitable place to film the demonstration, Hannes and Eddy try the Reformed Church. The pastor lets them in. They want to hand over the recordings later to a journalist from West Germany.",
    "K1001": "",
    "K1002": "",
    "K1003": "Like every morning, the daily papers were waiting for me on my desk.",
    "K1004": "I skimmed the articles about the festivities for the 40th anniversary of the GDR. The situation was serious. I was irritated to see that some comrades in Berlin were celebrating despite the fact that everything was on the line for the Party.",
    "K1005": "Even committed comrades from the Central Committee described Erich's speech as contrary to reality.",
    "K1006": "Hannes was critical of the privatization of GDR industries and the economic sell-off that occurred after the Fall of the Wall. “The varnish of consumption was quickly removed again”, he said soon after.",
    "K1007": "The phone rang and pulled me away from my thoughts.",
    "K1008": "It was Erich. I had urged him to discuss the agenda of the upcoming meeting of the Politburo on October 10 and 11.",
    "K1009": "Erich? Yes...",
    "K1010": "My dear Egon, what is so urgent that we absolutely must look over the agenda again?",
    "K1011": "What should I suggest to Honecker?",
    "K1012": "“We mustn't let the people out there take the scepter out of our hands. We now have to make it absolutely clear who has power in the country. Otherwise the situation will escalate.”",
    "K1013": "Honecker doesn't really take your statement seriously. He believes that the situation is under control.",
    "K1014": "“We have to talk to the people and hold an open dialogue. If we don't admit that the party shares responsibility for the economic difficulties, we'll lose them all.”",
    "K1015": "Honecker finds your assessment alarming.",
    "K1016": "We mustn't let the people out there take the scepter out of our hands. We now have to make it absolutely clear who has power in the country. Otherwise the situation will escalate.",
    "K1017": "We have to talk to the people and hold an open dialogue. If we don't admit that the party shares responsibility for the economic difficulties, we'll lose them all.",
    "K1018": "I'm sorry, but I won't put your idea on the agenda, Egon!",
    "K1019": "Honecker wouldn't allow any discussion. Maybe I had not made myself clear enough.",
    "K1020": "How explicit should I be with Honecker?",
    "K1021": "It's the same story in Berlin, Dresden, Leipzig — people aren't playing along with the anymore. And if you're not ready to do something, then others will have to do it, Comrade General Secretary.",
    "K1022": "Honecker feels provoked by what you are implying.",
    "K1023": "My dear Erich, we have to look reality squarely in the eye. We are in the same boat here and it's time to change course.",
    "K1024": "Honecker feels provoked by what you are implying.",
    "K1025": "It's the same story in Berlin, Dresden, Leipzig — people aren't playing along with the system anymore. And if you're not ready to do something, then others will have to do it, Comrade General Secretary.",
    "K1026": "My dear Erich, we have to look reality squarely in the eye. We are in the same boat here and it's time to change course.",
    "K1027": "Comrade Krenz, I think, there's nothing left here to discuss.",
    "K1028": "My dear Egon, I'm still the captain of this boat. And a change of course is not going to happen with me at the helm.",
    "K1029": "I was frustrated. This obstinate old man had truly lost all connection with reality.",
    "K1030": "photo: Erich Honecker and Mikhail Gorbachev, the general secretary of the Soviet Union's Communist Party, at a celebratory event for the 40th anniversary of the GDR at the Palace of the Republic in Berlin, October 7, 1989",
    "K1031": "Erich Honecker served as First Secretary of the SED Central Committee from 1971 to 1989. After taking over the presidency of the Council of State in 1976, he concurrently held the two highest offices in the GDR. Honecker rejected any reforms until he was forced to resign by the SED Politburo on October 18, 1989.",
    "K1032": "sound: Audio excerpt of the Tagesthemen from October 9, 1989",
    "K2001": "In the late afternoon I watched Erich's reception of the Chinese delegation in Berlin.",
    "K2002": "It was clear that he had completely lost perspective on the volatile political situation in our country.",
    "K2003": "How should I respond to him?",
    "K2004": "Comrade Hackenberg, the second secretary of the SED local leadership in Leipzig, called me. He had tried to get a new decision from Berlin on how to respond to the demonstrations.",
    "K2005": "SED civil servant Helmut Hackenberg served from 1971 to 1989 as second secretary of the local party leadership in Leipzig. He followed the events that took place in the city center on October 9, 1989 by phone. As district mission chief, he was ultimately responsible for all missions and decisions on site.",
    "K2006": "Comrade Krenz, I need your decision. An unmanageable crowd of people is moving through the city. We didn't anticipate so many people.",
    "K2007": "If we intervene now, it will very likely get bloody.",
    "K2008": "Just a moment, Comrade. I'll call you back.",
    "K2009": "It was clear to me that if the demonstration got out of control, Erich would no longer be able to hold on to his role. He'd have to step down.",
    "K2010": "But if I took over responsibility, it could be political suicide.",
    "K2011": "How should I answer Hackenberg?",
    "K2012": "How should I answer Hackenberg?",
    "K2013": "Implement the plan of attack.",
    "K2014": "Pull back the police forces.",
    "K2015": "Do not answer and instead confer with others first.",
    "K2016": "A while later I found out from Hackenberg what happened.",
    "K2017": "Things are still very tense here. The situation is hard to keep an eye on. It will keep us occupied at least the rest of the night.",
    "K2018": "I think that was the right decision. Everything stayed peaceful here.",
    "K2019": "You don't need to call anymore, Comrade Krenz. The whole thing is over. They just went and walked around the ring road and everything stayed peaceful.",
    "K2020": "One thing was clear to me right away. Now something would have to change.",
    "K2021": "photo: Monday demonstration at Karl Marx Square (today's Augustus Square), Leipzig, November 6, 1989",
    "K2022": "Now what happens in Leipzig is no longer in your hands. An escalation is becoming more likely.",
    "K2023": "Through your orders an escalation becomes less likely.",
    "K2024": "You do not take any responsiblity. If there is an escalation in Leipzig, it is no longer in your hands.",
    "K2025": "On June 4, 1989 on Tiananmen Square in Beijing, civilian protests for democratization of the People's Republic of China were brutally put down by the People's Liberation Army. The SED leadership praised the Chinese leaders' course of action, resulting in fears across the GDR of a “Chinese solution”.",
    "K2026": "... A friendly welcome from Erich Honecker ... The politicians devote themselves to the bilateral relationship in detail. Since Erich Honecker's visit to the People's Republic of China, relations have deepened in all areas... Both countries have a common goal of building up their political systems and the preservation of the highest good of mankind, world peace...",
    "K2027": "All right, Comrade Hackenberg, you've done everything right.",
    "K2028": "sound: Audio excerpt from the daily news of October 10, 1989",
    "KE001": "In East Berlin, Krenz and other comrades push for Honecker to step down. After a two-day crisis meeting, the SED Politburo declares on October 11, 1989 that the Party is ready for dialogue with the East German people.",
    "KE002": "On October 18, 1989 Egon Krenz becomes the new general secretary of the SED Central Committee. In his acceptance speech he announces a political “Wende” — German for “reversal” or “turning point”. Just two months later, however, under public and internal party pressures, he is forced to step down.",
    "KE003": "Krenz remains active in the public sphere. He publishes several memoirs and appears at events to recount his view of the GDR and the upheaval during the autumn of1989.",
    "KE004": "The state leadership fears another June 17, 1953. To calm the situation, Erich Honecker must step down. Egon krenz becomes the new general secretary of the SED.",
    "KE005": "He continues to rule in an authoritarian manner, but tries to win over the Party base and segments of the population with political concessions.",
    "KE006": "In October 1990 Krenz speaks before 100,000 comrades in Berlin's central Lustgarten park for the 41st anniversary of the GDR. He assures them: “We want a better socialism!”",
    "KE007": "On June 17, 1953, around 1 million people in the GDR peacefully protested, with strikes and demonstrations against the economic and political situation in the country. Soviet authorities declared a state of emergency. The uprising was violently suppressed. There were numerous deaths and injuries.",
    "KN001": "Egon Krenz",
    "KN002": "Erich Honecker",
    "KN003": "Helmut Hackenberg",
    "KN004": "Newsreader",
    "KQ001": "Egon Krenz's goal is to serve as SED general secretary. He can likely instrumentalize the events in Leipzig and use them to pressure Erich Honecker.",
    "M1001": "I always read the Leipziger Volkszeitung newspaper every morning. But day in and day out, I got increasingly upset about the party-line articles and letters to the editor.",
    "M1002": "40 years of the GDR. What a farce. And despite all the political theater, everything is going down the drain.",
    "M1003": "The GDR needed someone like Gorbachev.",
    "M1004": "You're right. If only they would finally implement reforms here.",
    "M1005": "On the way to the dress rehearsal, I could really feel the tension hanging over the city.",
    "M1006": "I reached the Gewandhaus concert hall on Karl Marx Square.",
    "M1007": "Many musicians were very concerned about their family and friends. A regular rehearsal was barely possible under these circumstances.",
    "M1008": "The GDR National People's Army and various brigades were deployed.",
    "M1009": "Hospitals stored up donated blood for future use.",
    "M1010": "How would this end?",
    "M1011": "I had no idea how to reassure her. All I knew was this: If the situation in the streets escalated, I couldn't act as if everything was fine.",
    "M1012": "If it came to bloody conflict or shots were fired, we wouldn't perform that night's show, “Till Eulenspiegel”.",
    "M1013": "When I came to my office, two civil rights lawyers from the New Forum democratic movement were waiting for me.",
    "M1014": "The New Forum was founded on 9-10 September 1989 by civil rights activists. As an important opposition group in the GDR, they demanded discussion about democratic reforms in order to restructure society with the support of a broader representation of its people. Part of the New Forum was later merged into what became today's German Green Party.",
    "M1015": "We are really concerned. Apparently today's protest is going to be put down with violence.",
    "M1016": "They asked me to use my influence in politics.",
    "M1017": "How should I answer?",
    "M1018": "Sorry, but the situation looks tense enough without me getting involved.",
    "M1019": "Your answer worries the civil rights lawyers and increases their concerns.",
    "M1020": "That would be a big risk. I'll see what I can do.",
    "M1021": "Your answer sends a positive signal and reassures the civil rights lawyers.",
    "M1022": "That was not what they wanted to hear. But the situation already looked too tense.",
    "M1023": "Maybe you will reconsider your position.",
    "M1024": "Thank you. We have to act together to ensure that this day unfolds peacefully.",
    "M1025": "photo: New Gewandhaus on Karl Marx Square (today's Augustus Square), Leipzig, September 26, 1986",
    "M1026": "Mikhail Gorbachev was general secretary of the Soviet Union's Communist Party Central Committee  from 1985 to 1991. With his policies of openness (glasnost) and reconstruction (perestroika), he paved the way for German reunification and an end to the Cold War. His reforms ultimately led to the dissolution of the Soviet Union.",
    "M1028": "The National People's Army (NVA) was the official name of the GDR military. The local NVA units reported directly to the local Communist Party officials, who in turn answered to the central party leadership in Berlin. Soldiers were politically educated and sworn to follow the party line.",
    "M1030": "The program for the evening included “Till Eulenspielgel's Merry Pranks” by Richard Strauss.",
    "M1031": "Despite mass emigration and weekly demonstrations, the GDR leadership celebrated the country's 40th anniversary on October 7, 1989. The demonstrators' demands for reform remained unanswered. In Leipzig and Berlin, the national-level People's Police and the Stasi secret police forces attacked and arrested many protesters.",
    "M1032": "sound: Concert recording: 'Till Eulenspiegels lustige Streiche op. 28' by Richard Strauss, played by the Gewandhaus Orchestra, conducted by Kurt Masur, Leipzig, October 9, 1989",
    "M2001": "That day, all signs pointed to an escalation toward violence.",
    "M2002": "It must not reach that point.",
    "M2003": "Please inform the orchestra that the rehearsals will start later.",
    "M2004": "I worriedly called Kurt Meyer from the local Communist party leadership. In the past, anytime there was a problem, he was very accommodating.",
    "M2006": "What do you think of meeting in person? I will let a few comrades know.",
    "M2007": "Party representatives and figures from the cultural sphere were going to unite and come together publicly. I wasn't sure what to do. Would I be risking my reputation if I went to such a meeting?",
    "M2010": "What should I do?",
    "M2011": "Let the rehearsals go on and say no to the meeting.",
    "M2012": "By making this decision, you're passing up the chance to have a positive impact on a broad public scale.",
    "M2013": "Say yes to the meeting and cancel the rehearsals.",
    "M2014": "By making this decision, opportunities arise to have a positive influence on the further course of events.",
    "M2015": "I stayed put. To risk standing with the party officials publicly at this point seemed like the wrong signal.",
    "M2016": "I didn't know what to expect, but I agreed to do it — in the hope that it sent the right signal publicly.",
    "M2017": "photo: Police forces push back demonstrators on Karl Marx Square, Leipzig, October 7, 1989",
    "M2018": "I was afraid things would end up escalating that day. How could I conduct a musical performance if people got violent outside or if shots were fired?",
    "M2020": "You have a great artistic responsibility. People admire you. You should hold the concert!",
    "M2021": "But I also have a responsibility to society. Let's think together about what we can do to prevent violence.",
    "M2022": "Cancel this afternoon's rehearsals.",
    "M2023": "As cultural secretary of the local Communist Party leadership, Kurt Meyer had good relationship with Gewandhaus musical director Kurt Masur. Like Roland Wötzel, one of the party's top officials in Leipzig, he was reform-oriented. On October 9, 1989 he and other Leipzigers allowed the day's developments to go forward peacefully.",
    "M3001": "A short time later, we met briefly at my place.",
    "M3002": "Alongside Kurt Meyer and two other party secretaries, cabaret artist Bernd-Lutz Lange and theologian Peter Zimmermann also came.",
    "M3003": "As district secretary for agitation and propaganda, Jochen Pommert shared responsibility for the unobjective reporting on the demonstrations as well as threats of violence in the press. On October 9, he initially warned the comrades not to participate in the appeal. But after discussions about the content, he signed on as well.",
    "M3004": "Over 75 loudspeakers were set up around the city of Leipzig; they broadcasted politically tinged information. Usually the city radio station's loudspeakers were set up on columns or at public tram stops. On October 9, 1989 they broadcast several times the Leipzig Six's appeal and reached a huge number of the city's residents.",
    "M3005": "We had to appeal to both sides with a call for nonviolence: to the people in the street and the security forces as well.",
    "M3006": "I will make sure that our address is broadcast on city's radio stations before the demonstration begins.",
    "M3007": "Comrade Hackenberg will demand that no party official join on or sign the appeal. Only Masur, Lange and Zimmermann.",
    "M3008": "All or none. And you all must ensure that the security forces withdraw.",
    "M3011": "Together we grappled with how to phrase the statement.",
    "M3012": "So what would you say, Mr. Masur?",
    "M3013": "What should I call for?",
    "M3014": "“Stay at home and don't go out on the streets today, take care of your families.”",
    "M3015": "This appeal comes too late, because people are already out in the streets.",
    "M3016": "“Keep calm and don't let violence escalate, otherwise things will end badly.”",
    "M3017": "The appeal has more of a threatening effect and stirs up fear amongst the demonstrators. An escalation is becoming increasingly likely.",
    "M3018": "“We urgently ask you to remain prudent, so that peaceful dialogue is possible.”",
    "M3019": "The appeal sends the right signal. The demonstrators are surprised and impressed by the clear words.",
    "M3020": "“We urgently ask you to remain prudent, so that peaceful dialogue is possible.”",
    "M3021": "The appeal ignores the reality of most people's lives.",
    "M3022": "The appeal is read in all the churches where peace prayers have been held. We recorded the appeal in the concert hall's sound studio to play it on the city's radio stations.",
    "M3023": "Starting at 6 p.m., people all over the city center heard the appeal played on loudspeakers in the streets.",
    "M3024": "photo: The “Leipzig Six”, at a discussion forum in Leipzig's Gewandhaus concert hall, on October 22, 1989",
    "M3025": "Later known as the Leipzig Six, with a spontaneously written call for peaceful demonstrations on October 9, 1989, Leipzig residents Kurt Masur, Bernd-Lutz Lange and Peter Zimmermann, together with three local Communist Party officials, reached out to civilians and security forces on the streets.",
    "M3026": "Together we thought about how we could prevent a violent escalation.",
    "M3027": "Starting in 1984, Roland Wötzel was the Leipzig local secretary for science and education. In 1989, he was one of the first high-level party officials to openly support discussions about reform.",
    "M3028": "Bernd-Lutz Lange, author and cabaret artist, was contacted on October 9, 1989 by party official Roland Wötzel to take part in an open appeal for nonviolence. Lange agreed, and then demanded that the officials tell the highly armed security forces to withdraw.",
    "M3029": "We appeal today in trust to...",
    "M3030": "That's unacceptable! Any trust in the party leaders is gone!",
    "M3031": "Peter Zimmermann, theologian and lecturer at Karl Marx University, was also called by Roland Wötzel on October 9, 1989 and asked to join the appeal. Zimmermann later confirmed that he had served for a long time as an unofficial colleague under the code name “Karl Erb” for the Stasi, the GDR's secret police.",
    "M3032": "sound: Call of the 'Six of Leipzig' broadcasted in Leipzig on October 9, 1989",
    "M4001": "Over the course of the evening, more and more people crowd into Karl Marx Square.",
    "M4002": "In this dramatic situation, should I really hold the concert?",
    "M4003": "As I stood in front of the orchestra, I felt how incredibly tense the musicians were.",
    "M4004": "We all knew that the people outside were fighting for change and democracy, while we here inside were playing for a privileged few. What should I do?",
    "M4005": "Should I let the concert go on as planned?",
    "M4006": "Let the concert go on as planned.",
    "M4007": "Your decision has no effect on the demonstration.",
    "M4008": "Send the people outside to join the demonstration.",
    "M4009": "Your decision causes unrest in the hall, but some people follow the call and join the demonstration. Masur is celebrated there for his decision.",
    "M4010": "Do something else that fits the situation better.",
    "M4011": "Your decision sends an important signal, but has no effects on the demonstration.",
    "M4012": "Cancel the concert completely.",
    "M4013": "Your decision causes incomprehension in the hall, but outside at the demonstration it is celebrated.",
    "M4014": "Ladies and gentlemen, as announced you will now hear Till Eulenspiegel's Merry Pranks, by Richard Strauss.",
    "M4015": "Ladies and gentlemen, outside this building, people are on the streets and speaking out for a better GDR. Join them.",
    "M4016": "Ladies and gentlemen, please excuse us — under the the current circumstances the orchestra cannot play Till Eulenspiegel's Merry Pranks. Instead, you will hear Ludwig van Beethoven's Symphony No. 5 in C Minor.",
    "M4017": "Ladies and gentlement, it is not the right moment for a concert. Please excuse us, but the orchestra cannot play for you tonight.",
    "M4018": "Many people in the audience reacted at first with incomprehension.",
    "M4019": "Then why aren't you out there yourself?",
    "M4020": "Well then, go out and join their protest!",
    "M4021": "When I found out that the night went peacefully, I was very relieved. The audience thanked us with thundering applause for our efforts.",
    "M4022": "photo: Concert of the Gewandhaus orchestra, Leipzig, undated",
    "M4023": "Beethoven's Fifth has often been called the “Eroica”, or “Heroic Symphony”, and is one of the best-known works by the composer. Masur admired Beethoven and his works and often held performances of them.  According to reports, Masur had the funeral march from Beethoven's “Eroica” placed under the notes on every lectern. If there had been shots or even deaths, the piece would have been changed immediately.",
    "M4024": "sound: Concert recording: 'Till Eulenspiegels lustige Streiche op. 28' by Richard Strauss, played by the Gewandhaus Orchestra, conducted by Kurt Masur, Leipzig, October 9, 1989",
    "M5001": "The square in front of the concert hall kept getting more full of people. At that moment, no one could say how things would play out in the next days.",
    "ME001": "Masur appealed again for dialogue. In front of the concert hall, he had an advertising pillar put up to let people freely express their opinions.",
    "ME002": "He remained committed to political change in the GDR and took part in the following Monday demonstrations.",
    "ME003": "Music remained his great passion. In 1991, Masur moved to the United States, where he became conductor of the New York Philharmonic.",
    "ME004": "After the escalation in Leipzig, Masur fled to the United States to live with his family and remained there.",
    "ME005": "He was banned from returning to the GDR.",
    "ME006": "The political developments in the GDR shocked him and silenced him.",
    "MN001": "Kurt Masur",
    "MN002": "Tomoko Masur",
    "MN003": "Timpanist",
    "MN004": "Cellist",
    "MN005": "Trombonist",
    "MN006": "Ms. Petzold",
    "MN007": "Mr. Seidel",
    "MN008": "Woman",
    "MN009": "Jochen Pommert",
    "MN010": "Roland Wötzel",
    "MN011": "Bernd-Lutz Lange",
    "MN012": "Kurt Meyer",
    "MN013": "Peter Zimmermann",
    "MN014": "Man",
    "MQ001": "Kurt Masur prepared himself for the concert that evening, but felt the tense atmosphere. He was aware that he could not act as if everything was fine.",
    "MQ002": "Kurt Masur was afraid that violence would escalate. He received a call from Kurt Meyer, who asked him to join him in thinking what they could do to prevent violence breaking out.",
    "MQ003": "Kurt Masur joined three Communist Party officials and two other prominent cultural figures to record an appeal to the citizens of Leipzig. The appeal was read aloud in all four churches where the Monday demonstrations were held and broadcast on the city's radio stations. The signatories called for nonviolence and dialogue.",
    "S1001": "It was a hectic morning. I nervously urged my son to hurry while I packed his backpack and half-listened to Christa Wolf, who gave an interview on Westradio.",
    "S1002": "What she said spoke to me and the heart of our movement. She spoke of her vision for a better GDR.",
    "S1003": "Christa Wolf celebrated her first major success as a writer with the work “The Divided Sky” (1963), which dealt with the problems of a divided Germany. After she left the SED in 1989, she spoke out in favor of bringing about “changes from her own country” together with the citizens' movements.",
    "S1004": "... the GDR can develop as an alternative to West Germany ... we need understanding ... people are ready for dialogue ...",
    "S1005": "But she also expressed her fear of violence against the demonstrators.",
    "S1006": "... it would be disastrous to treat these people as criminals ... I am very concerned ...",
    "S1007": "Jens had suggested we take Joschi to his parents' place in the countryside. In case the situation escalated and we were arrested.",
    "S1008": "I was afraid, but I also knew that this day could be decisive.",
    "S1009": "We had to be very careful. Over the weekend, 180 people were arrested.",
    "S1010": "I had to hurry to get our leaflets copied on time.",
    "S1011": "We could not back down now. Everything would work out.",
    "S1012": "What should I do before leaving?",
    "S1013": "Say goodbye to the child.",
    "S1014": "You didn't bring your bag with your school papers. They might have come in handy later.",
    "S1015": "Pack your teacher's bag and documents and take them with you.",
    "S1016": "You took your teacher's bag and documents with you. They might come in handy later.",
    "S1017": "You're in a hurry and leave without saying goodbye and without taking your files with you.",
    "S1018": "See you at the church office.",
    "S1019": "Bye, you two!",
    "S1020": "I'm sorry, I really have to get going now.",
    "S1021": "photo: Christa Wolf at a reading in Karl Marx University in Leipzig, March 13, 1989",
    "S1022": "sound: Christa Wolf in conversation with Gerhard Rein about the current situation in the GDR, NDR 4, October 9, 1989",
    "S1101": "I hurriedly made my way to 46 Marianne Street. A few of the student “Working Group for Justice” lived in a flatshare in a squat there.",
    "S1102": "The Working Group for Justice (AKG), founded in 1987 by students at the Leipzig Theological Seminary, was a subversive grassroots group in Leipzig that campaigned for civil and human rights in the GDR. As part of a self-organized communication network, the AKG aggressively carried out public relations work.",
    "S1103": "At the beginning, it was just a few people. But as the months went by, it kept growing. We had contacts with other opposition activists and became more and more courageous.",
    "S1104": "Hi Sabine. Where is Jens?",
    "S1105": "He is taking Joschi to his parents'.",
    "S1106": "Have you also written down who should take care of him in case something happens?",
    "S1107": "I hadn't even thought of such a thing. The idea that Joschi could end up in an orphanage was unbearable to me.",
    "S1108": "The Stasi headquarters was a hive of military activity. Clearing vehicles and armored cars were being driven into the inner courtyard.",
    "S1109": "Lutz's descriptions sounded anything but encouraging.",
    "S1110": "They sound really afraid. But we won't let it scare us off!",
    "S1111": "Hopefully no one would lose their cool. It simply couldn't end up in violence.",
    "S1112": "We wanted to hand out our leaflet to as many people as possible. But typing it all out on the typewriter was laborious and took ages.",
    "S1113": "We have to keep our eyes open. None of us can throw a stone.",
    "S1114": "And we absolutely had to have the leaflet.",
    "S1115": "What should we put on the leaflet?",
    "S1116": "Abstain from any violence!",
    "S1117": "The leaflet spoke out for nonviolence and would later help prevent an escalation at the demonstration.",
    "S1118": "“Throw the SED out!”",
    "S1119": "The leaflet ratchets up tensions further. It makes an escalation of the situation more likely.",
    "S1120": "I have to go quickly now to make a few prints at the publishing house without anyone noticing.",
    "S1121": "Just don't get yourself caught!",
    "S1122": "photo: Monday demonstration in Leipzig, October 30, 1989",
    "S1123": "sound: Audio excerpt of the Tagesthemen from October 9, 1989",
    "S2001": "I was nervous and had no idea how I'd manage to get to the copier without being noticed.",
    "S2002": "People were not just allowed to make copies whenever they wanted.",
    "S2003": "Fortunately, Ms. Schneider was at the front desk. I had always gotten along well with her.",
    "S2004": "What are you doing here? I thought you were on vacation?",
    "S2005": "I simply must get the new book by Daniela Dahn. Could you get it for me?",
    "S2006": "It worked — Ms. Schneider went to the storeroom. I almost had a bit of a bad conscience.",
    "S2007": "I hurriedly put our leaflet in the copier.",
    "S2009": "How many copies should I make?",
    "S2010": "How many copies should I make?",
    "S2011": "Make 20 copies.",
    "S2012": "Make 50 copies.",
    "S2013": "You hesitate and waste precious time in which you could have made your copies.",
    "S2014": "I decided to make 20. It wasn't many, but that way the risk of getting caught was lower.",
    "S2015": "I decided to make 50. If I was going to do it, it should be worth it.",
    "S2016": "Suddenly Ms. Schneider and the doorman were standing behind me. I was agitated. Why hadn't I made fewer copies? Then I would've been gone by now.",
    "S2018": "What are you doing here?",
    "S2019": "You know that I have to report this.",
    "S2020": "Call the police.",
    "S2021": "Fortunately, I had taken time and packed my work things.",
    "S2022": "I need a few copies of this manuscript right away. Could you just pretend you didn't see me?",
    "S2023": "All right, ok, go ahead.",
    "S2024": "The police took me to headquarters and put me in pre-trial custody.",
    "S2025": "Later that evening, while I was being questioned inside, the demo roared past outside. That gave me hope.",
    "S2027": "When the 20 copies were done, I wondered if maybe I should make more.",
    "S2028": "How many more copies should I make?",
    "S2029": "Make 20 copies.",
    "S2030": "Through your decision, you narrowly escape being arrested. You can now go to the demonstration and help contribute to a peaceful protest.",
    "S2031": "Make 50 copies.",
    "S2032": "Your decision leads to you getting arrested. Now you cannot go to the demonstration and help prevent an escalation.",
    "S2033": "You hesitate and waste precious time.",
    "S2034": "Feeling brave, I made a few more copies.",
    "S2035": "It was a mistake. Suddenly Ms. Schneider and the doorman were standing behind me. I was agitated. Why hadn't I been satisfied with fewer?",
    "S2036": "You know that I have to report this.",
    "S2037": "I arrived on time with the leaflets.",
    "S2038": "photo: Names of the imprisoned on a window in the St. Nicholas Church, Leipzig, Fall 1989",
    "S2039": "You decide to make only a few copies and not take any risk.",
    "S2040": "You decide to make a lot of copies and take a risk.",
    "S2041": "Wax stencil machines were often used to reproduce documents. Electrical photocopiers were difficult to access in the GDR, and their use was strictly regulated. The making of copies always had to be logged. Anyone who reproduced leaflets critical of the regime risked being arrested.",
    "S2042": "Suddenly, Ms. Schneider and the doorman were standing behind me. I was agitated.",
    "S3001": "I hurried to the nearby church office.",
    "S3002": "I kept looking all around me. I was afraid that someone was following me. But apart from the many police cars, there was no one around.",
    "S3003": "I was relieved when I entered the parish hall.",
    "S3004": "Unfortunately I wasn't able to get any more copies.",
    "S3005": "Don't worry, that's great.",
    "S3006": "Gaby sat on the contact phone, which she used to collect information about the events in Leipzig and to be in touch with civil rights activists in other cities.",
    "S3007": "“Contact phones” served as an alternative news center for opposition groups in the GDR. The members exchanged views on solidarity actions, state violence and arrests. On October 9, members of the opposition in Leipzig sent the latest reports to fellow campaigners in the Gethsemane Church in Berlin.",
    "S3008": "Is there anything new?",
    "S3009": "It doesn't look good. Apparently a lot of police have turned up at the station. There were also two arrests: Ariane Simon, 23, and Johann Schneider, 25.",
    "S3010": "I put them on the list for the St. Nicholas Church.",
    "S3011": "I was worried. It looked like there would be an escalation today.",
    "S3012": "Sabine!",
    "S3015": "What do you mean, Sabine? What should we have written on the banners?",
    "S3016": "We don't want violence. We want change!",
    "S3017": "How about something like: “Maturity obliges: civil disobedience.”",
    "S3018": "What should the posters say?",
    "S3019": "“We don't want violence. We want change!”",
    "S3020": "“Maturity obliges: civil disobedience.”",
    "S3021": "I was sure that our poster would be positively received.",
    "S3022": "I was sure that we would get mixed reactions with our poster and that not everyone would understand our idea behind it.",
    "S3023": "photo: Demonstrators in Leipzig, autumn 1989",
    "S3024": "This poster captures what many people are thinking. It has a positive effect on the demonstrators' mood.",
    "S3025": "This poster is misunderstood by some demonstrators. An escalation becomes more likely.",
    "S3026": "The famous “We are one people” leaflet was produced and reproduced with the support of the evangelical pastor of the Lukas parish, Christoph Wonneberger. The coordinator of the prayers for peace in the St. Nicholas Church had been actively supporting opposition groups since the mid-1980s and was involved in the Human Rights working group.",
    "S3027": "Until shortly after October 9, 1989, hardly any banners or signs were seen at meetings critical of the regime in Leipzig. The danger of being arrested or not being able to run away fast enough in an emergency was too great. This changed in the following weeks.",
    "S3028": "In autumn 1989 as more and more protests against the system took place, the number of arrests of Leipzig opposition figures rose. In order to draw attention to the detainees, civil rights activists prepared lists of names, which they attached to the windows of the St. Nicholas Church as a sign of protest.",
    "S3029": "sound: Demonstration slogans from a secret film recording by Siegbert Schefke and Aram Radomski, Leipzig, October 9, 1989",
    "S4001": "After the posters were ready, we set off toward the St. Nicholas Church.",
    "S4002": "The Church was so packed that we couldn't squeeze in.",
    "S4003": "There had never been so many of us.",
    "S4004": "But the mood was tense. Everyone was afraid of what was to come.",
    "S4005": "We must remain peaceful. No one throws a single rock, got it?!",
    "S4006": "I started passing out our leaflets to people.",
    "S4007": "Some of us approached the police to signal our peaceful intentions.",
    "S4008": "We definitely didn't want to get rid of socialism altogether — we wanted to improve it.",
    "S4009": "Gradually, a demonstration march formed and advanced to the inner city Ring road. It was hardly manageable — with more and more people joining all the time.",
    "S4010": "We marched down the ring towards the train station. People encouraged each other with chants.",
    "S4011": "I fully expected them to start beating us.",
    "S4012": "But when we got to the train station and I saw so many police in their riot gear waiting for us, I wanted to run away.",
    "S4013": "Then behind me I saw someone bending down to grab a rock.",
    "S4014": "How should I react to the person about to throw a rock?",
    "S4015": "“Drop the rock, loser! Or do you want to fight the police?”",
    "S4016": "The police hear your calls and are alerted. They intervene immediately and the demonstration escalates.",
    "S4017": "“All together: 'We are not hooligans! We are not hooligans!'”",
    "S4018": "The people around shout, as does the person throwing throwing the rock. You could avoid violence.",
    "S4019": "“Hey, you with the rock!”",
    "S4020": "The police hear what you yell and are alarmed. They intervene right away and the demonstration escalates.",
    "S4021": "You do nothing, and get lucky. The other people around you manage to stop the rock thrower and avoid an escalation.",
    "S4022": "Amazingly, we avoided an escalation.",
    "S4023": "Drop the rock, loser! Or do you want to fight the police?",
    "S4024": "All together: 'We are not hooligans! We are not hooligans!'”",
    "S4025": "Hey, you with the rock!",
    "S4026": "And then the situation spun out of control.",
    "S4027": "Too many people were injured or arrested that day. Our movement failed.",
    "S4028": "No violence!",
    "S4029": "And then the police suddenly stood down. Just like that.",
    "S4030": "photo: Monday demonstration in Leipzig Tröndlinring/Goerdellering, October 16, 1989",
    "S4031": "I didn't choose this either.",
    "S4032": "It seemed that, for the first time, the authorities were letting us cross the ring road without blocking us.",
    "S4033": "We could hardly believe it...",
    "S4040": "photo: Police intervening against demonstrators on Karl Marx Square, Leipzig, October 7, 1989",
    "S4041": "sound: Audio excerpt from the daily news of October 10, 1989",
    "S4042": "sound: Radio traffic of the Leipzig police during a Monday demonstration, autumn 1989",
    "SE001": "Inspired by the spirit of optimism, Sabine, as a member of the New Forum, campaigns for grassroots democracy at roundtable meetings. She calls for an economic system that is geared towards people, not the other way around.",
    "SE002": "Sabine is critical of the political demands of West German politicians for the “unity and freedom of all Germans.” She wants fair discussions about the future of both German states.",
    "SE003": "But more and more people in the GDR agree to a “quick unification”, as the process was known. “When the money came, it was clear that the GDR would become a commercial enterprise”, Sabine says later.",
    "SE004": "Sabine, Jens and many of their comrades-in-arms are arrested at the demonstration.",
    "SE005": "Sabine is put behind bars for over a year.",
    "SE006": "But the worst thing is that nobody tells her what became of Joschi and Jens during her imprisonment.",
    "SE007": "Sabine, Jens and many of their comrades-in-arms are arrested at the demonstration.",
    "SE008": "Sabine is held in custody for a few days, but is then released again.",
    "SE009": "She, Jens and Joschi escaped with a fright. For their reform movement, however, this evening was a major setback.",
    "SE010": "The New Forum was founded on 9-10 September 1989 by civil rights activists. As an important opposition group in the GDR, they demanded discussion about democratic reforms in order to restructure society with the support of a broader representation of its people. Part of the New Forum was later merged into what became today's German Green Party.",
    "SE011": "Starting in December 1989, representatives of opposition groups (SDP, Democratic Beginning, Democracy Now, Initiative for Peace and Human Rights, New Forum, Green Party, United Left) met at “roundtables” with representatives of the SED and blocs within the SED's ruling alliance, to negotiate the future of the GDR.",
    "SN001": "Sabine",
    "SN002": "Christa Wolf on the radio",
    "SN003": "Jens",
    "SN004": "Martin",
    "SN005": "Ulrike",
    "SN006": "Lutz",
    "SN007": "Ms. Schneider",
    "SN008": "Mr. Bruck",
    "SN009": "Gaby",
    "SN010": "Gunnar",
    "SN011": "Demonstrator",
    "SN012": "Police officer",
    "SN013": "Franz",
    "SQ001": "Sabine and her comrades-in-arms have a vision of a better GDR. The preparations for the evening are hectic and dangerous. She fears being arrested.",
    "SQ002": "Sabine and her comrades-in-arms have a vision of a better GDR. Sabine secretly makes copies of leaflets. She narrowly escapes arrest.",
    "SQ003": "Sabine and her comrades-in-arms have a vision of a better GDR. They secretly reproduce leaflets and make posters. Sabine fears a violent escalation at the demonstration in the evening.",
    "T1001": "That morning, it was quiet in the barracks. Everyone was worried and barely picked at their breakfast. Even Ralle, who rarely was at a loss for words, was unusually quiet.",
    "T1002": "Have you seen how many units already showed up in town yesterday? I'm not exactly comfortable with it all.",
    "T1003": "At the morning roll call, we were all informed of what to do.",
    "T1004": "...We are expecting many dissident elements. But we will beat down the counterrevolutionaries. What's at stake is nothing less than securing, strengthening, and defending our socialist Fatherland.",
    "T1005": "... anyone who does not fulfill their responsibility to the class conflict will face serious consequences...",
    "T1006": "He said the same thing last weekend in Berlin.",
    "T1007": "Despite mass emigration and weekly demonstrations, the GDR leadership celebrated the country's 40th anniversary on October 7, 1989. The demonstrators' demands for reform remained unanswered. In Leipzig and Berlin, the national-level People's Police and the Stasi secret police forces attacked and arrested many protesters.",
    "T1008": "Afterwards, they handed out special equipment. Up to now, we had only ever had this kind of thing when they expected violence to break out at soccer matches.",
    "T1009": "Who is likely to show up at the demonstration today?",
    "T1010": "Doesn't matter who they are. Club them hard! If you're surrounded by thugs, you've got no choice anyway.",
    "T1011": "Once I saw the equipment, the seriousness of the situation became clear.",
    "T1012": "Of course, I didn't want to break the oath that I had sworn as a police officer. For me, it was important to defend our country and socialism. But to beat those who thought differently?",
    "T1013": "Did you also have billy clubs in Berlin?",
    "T1014": "Yeah. It's not easy. But what can you do?",
    "T1015": "How should I react to Olaf's words?",
    "T1016": "“And what do I do when I meet someone I know?”",
    "T1017": "Your words make your comrades stop and think.",
    "T1018": "“Okay, if in doubt, then we should hit them.”",
    "T1019": "Your words incite your comrades.",
    "T1020": "I just hope that I don't come across anyone I know.",
    "T1021": "Yeah, well, if that's how it is, then just hit them hard.",
    "T1022": "It's that way for all of us ... But nothing will happen. Believe me.",
    "T1023": "We'll do that. Today let's clear things up.",
    "T1024": "photo: Riot police units, Karl Marx Square/Grimmaische Street, Leipzig, autumn 1989",
    "T1025": "Just imagine that I want to beat you to the ground.",
    "T1026": "Keep silent.",
    "T1027": "Your silence makes your comrades uncomfortable.",
    "T1028": "Along with the “special equipment”, the police command planned numerous “new” operational resources for October 9, 1989. These included tear gas grenades, four munitioned armored personnel carriers, armored cars equipped with plow blades, and a standby police unit equipped with submachine guns.",
    "T1029": "I decided to keep my thoughts to myself.",
    "T1030": "According to written deployment plans, a total of 3,125 troops were made available to the Leipzig police on October 9, 1989. Further documents show that an additional 1,450 NVA soldiers were put on standby alert in the barracks. On top of that were an unknown number of operatives of the Stasi, the GDR's secret police.",
    "T1031": "sound: Radio traffic of the Leipzig police during a Monday demonstration, autumn 1989",
    "T2001": "After lunch, we got the order to move out.",
    "T2002": "Every truck was manned with 20 soldiers. We sat in there like sardines.",
    "T2003": "Then we headed for the city center. In many places there were already lines of police officers blocking off the streets.",
    "T2004": "At the main train station, we took position with the trucks. At the Schwanenteich pond in the park in front of the Opera House, comrades were already standing ready in brigade formation.",
    "T2005": "Today is going to be big.",
    "T2006": "Those guys up there must be scared stiff.",
    "T2007": "Numerous battalions from all around the GDR had been brought in and posted in the surrounding streets.",
    "T2008": "And then it was time to just sit and wait. For hours, we sat in the trucks. Barely anyone said a word. Everyone was afraid of what was to come.",
    "T2009": "My butt hurts.",
    "T2010": "Quiet over there!",
    "T2011": "In the city center, the situation was tense and unclear.",
    "T2012": "People constantly came up and talked to us. We just sat there and listened to them.",
    "T2013": "What are you afraid of? What are you defending here?",
    "T2014": "Things can't go on like this! We need reforms! Don't you see that too?",
    "T2015": "How should I react to the people passing by?",
    "T2016": "“Of course, but is this the right way to do it?”",
    "T2017": "The people around are glad that you respond to them calmly.",
    "T2018": "“Leave us alone, we're just doing our jobs.”",
    "T2019": "The people around feel incited by your words.",
    "T2020": "Of course, but is this the right way to do it?",
    "T2021": "We also didn't ask for this. Move along!",
    "T2022": "Leave us alone, we're just doing our jobs.",
    "T2023": "Nah, you're right. We want to change things too — together with you!",
    "T2024": "No, it doesn't seem like there's any other way.",
    "T2025": "The Combat Groups of the Working Class was a paramilitary organization of workers in the GDR factories. The service was unpaid. The deployment of the combat groups was intended to underline the “rule of the proletariat” in the GDR militarily as well.",
    "T2026": "photo: Pedestrians speaking with a riot police officer, Nikolai Street and Grimmaische Street, Leipzig, October 7, 1989",
    "T2027": "sound: Audio excerpt of the Tagesthemen from October 9, 1989",
    "T3001": "As more and more people hit the streets, things got moving.",
    "T3002": "All companies! Form batallions!",
    "T3003": "... Fall in!",
    "T3004": "At the far end of the ring road across the square, we saw the first demonstrators. We were meant to disperse the crowds on the eastern side of the square.",
    "T3005": "Man, that's a big crowd!",
    "T3006": "Even Ralle, for whom the situation was nothing new, gulped in surprise.",
    "T3007": "Form battalions! Defensive lines! No one is allowed through!",
    "T3008": "When I saw the huge crowd, I was speechless. Nobody had expected so many people.",
    "T3009": "Suddenly, the young recruit next to me lost his nerve.",
    "T3010": "I'm outta here... I can't do it!",
    "T3011": "I didn't know what to do — because I was afraid he'd end up in military prison and I wanted to protect him. But I also didn't want to snitch on him.",
    "T3012": "You can't do that, it's desertion! They'll lock you up!",
    "T3013": "There's way too many of them! I'm gonna know someone there for sure!",
    "T3014": "Come on, pull yourself together!",
    "T3015": "How should I react to his behavior?",
    "T3016": "Ignore him.",
    "T3017": "Your hesitation has consequences for the recruit.",
    "T3018": "“Put your helmet back on! Otherwise there's gonna be trouble here.”",
    "T3019": "Your words can calm the recruit's nerves.",
    "T3020": "“Pull yourself together! You're gonna get us all in trouble!”",
    "T3021": "Your words cannot help the recruit any more.",
    "T3022": "“Calm down. They look peaceful!”",
    "T3023": "Your words can calm the recruit's nerves.",
    "T3024": "Put your helmet back on! Otherwise there's gonna be trouble here.",
    "T3025": "Pull yourself together! You're gonna get us all in trouble!",
    "T3026": "Calm down. They look peaceful!",
    "T3027": "Before I knew it, the recruit was taken away. This was going to end badly for him.",
    "T3028": "Traitor!",
    "T3029": "That was close, but fortunately the recruit put his helmet back on and stayed there.",
    "T3030": "Don't freak out! It'll be ok.",
    "T3031": "photo: Riot police units, Karl Marx Square/Grimmaische Street, Leipzig, autumn 1989",
    "T3032": "A large police “safety area” was located on the eastern side of the Leipzig Central Train Station.  According to mission plans, the demonstration was supposed to be completely quashed and the crowds pushed away. Numerous relief units and trucks with dozer blades were positioned here for that purpose.",
    "T3033": "With the GDR's introduction of mandatory military conscription in 1962, all males either served an 18-month tour of duty in the National People's Army or in the paramilitary People's Police Alert Units (BePo). All the units of both organizations were under the direct command of the Interior Ministry.",
    "T3034": "sound: Radio traffic of the Leipzig police during a Monday demonstration, autumn 1989",
    "T4001": "There was no way back for us.",
    "T4002": "As the demonstrators approached I felt more and more uncomfortable. I kept praying that there would be an order to retreat.",
    "T4003": "Advance!",
    "T4004": "Suddenly, a voice came over the loudspeakers of the city radio. The chanting stopped and people fell silent.",
    "T4005": "We are affected by the development in our city and are seeking a solution...",
    "T4006": "There were city radio loudspeakers all over the main streets of the city center. The appeal was broadcast simultaneously on Leipzig Radio.",
    "T4007": "We couldn't believe it. The Gewandhaus orchestra conductor Kurt Masur, together with other cultural figures and three of the city's communist party leaders, jointly issued their call in order to prevent the demonstration from escalating into violence.",
    "T4008": "...We urgently ask you to remain prudent, so that peaceful dialogue is possible.",
    "T4009": "The demonstrators continued coming closer. I could already recognize individual faces.",
    "T4010": "Hopefully this wouldn't become a second Beijing!",
    "T4011": "We moved closer together. The orders were clear: break them up and push them away.",
    "T4012": "Platoon, march!",
    "T4013": "I can't do it. I can't hit them with the billy club.",
    "T4014": "At first in Berlin, I thought that too. But you'll get used to it.",
    "T4015": "But this isn't Berlin. This is Leipzig! My friends, my family, my neighbors could be standing here!",
    "T4016": "And then suddenly I saw...",
    "T4017": "...how a demonstrator bent down. What if he was grabbing a rock to throw at us?",
    "T4018": "How should I respond to someone who might throw rocks?",
    "T4019": "Warn the others.",
    "T4020": "The way you handle this will determine whether the situation escalates further.",
    "T4021": "Take action.",
    "T4022": "The way you handle this will determine whether the situation escalates further.",
    "T4023": "Wait and see.",
    "T4024": "Your hesitation has consequences.",
    "T4025": "",
    "T4026": "Your hesitation has consequences.",
    "T4027": "Someone's throwing rocks! Watch out!",
    "T4028": "I had to take action fast.",
    "T4029": "To catch the rock-thrower, I burst into the crowd of demonstrators. My comrades followed me.",
    "T4030": "The situation escalated. Many people were injured and arrested.",
    "T4031": "Just then, there was an order to pull back.",
    "T4032": "Company, turn around, break defensive lines, and head for your own safety.",
    "T4033": "We didn't expect that. Apparently an order was issued to not take action. We left the street, relieved.",
    "T4034": "It took us a while to release the tension. But of course I was happy that in the end there was no bloodshed.",
    "T4035": "I secretly thought to myself: The GDR is finished now. For the first time, people really stood up to the state's power.",
    "T4036": "photo: Police interention between 3:00 p.m. and 4:30 p.m. in the Gimmaische Street, Leipzig, October 7, 1989",
    "T4037": "On June 4, 1989 on Tiananmen Square in Beijing, civilian protests for democratization of the People's Republic of China were brutally put down by the People's Liberation Army. The SED leadership praised the Chinese leaders' course of action, resulting in fears across the GDR of a “Chinese solution.”",
    "T4038": "FALL INTO LINE! FALL INTO LINE!",
    "T4039": "...Stay home and don't go out on the streets today — take care of your families.",
    "T4040": "Keep calm and don't let violence escalate, otherwise things will end badly.",
    "T4041": "...Think of the GDR and how good you have it here. Send a signal to the rest of the Republic.",
    "T4050": "photo: Arrest of a demonstrator, Karl Marx Square/Grimmaische Straße, Leipzig, October 7, 1989",
    "T4051": "sound: Audio excerpt from the daily news of October 10, 1989",
    "TE001": "Thomas remains a believer in the GDR, but sees the societal changes as positive.",
    "TE002": "Though many top-level police officers are relocated, he finds his place in the changing system.",
    "TE003": "He remains a police officer, is promoted to a higher rank, and takes part in the reform of the former People's Police.",
    "TE004": "After the violent suppression of the demonstration, the police presence in Leipzig's city center is considerably increased. The SED leadership orders drastic measures.",
    "TE005": "The People's Police units receive training and more equipment in order to more forcefully react to confrontations by opponents of the regime in the future.",
    "TE006": "Thomas increasingly struggles to continue his job and constantly calls in sick.",
    "TN001": "Thomas",
    "TN002": "Company Commander Schaller",
    "TN003": "Ralf",
    "TN004": "Olaf",
    "TN005": "Colonel",
    "TN006": "Man",
    "TN007": "Woman",
    "TN008": "Reservist Kogel",
    "TN009": "Kurt Masur",
    "TN010": "Demonstrators",
    "TQ001": "In the morning, Thomas receives his special equipment for the operation in Leipzig's city center. He is not very comfortable with the idea of having to respond with violence to people who think differently — possibly even people he knows.",
    "TQ002": "Thomas is with his unit on the way to the Leipzig city center. The atmosphere is tense, and the orders are to break up the demonstration by all means necessary. Thomas is not very comfortable with the idea of having to respond with violence to people who think differently.",
    "TQ003": "Thomas is standing with his company at the main train station when the parade of thousands of demonstrators approaches them. The crowds are supposed to be dispersed here. Thomas is not very comfortable with the idea of having to respond with violence to people who think differently.",
    "X0001": "Leipzig '89",
    "X0002": "Revolution Reloaded",
    "X0003": "Start game",
    "X0004": "Continue game",
    "X0005": "Legal and privacy notice",
    "X0006": "Privacy notice",
    "X0007": "Legal and privacy notice",
    "X0008": "Copyright and further information",
    "X0009": "Are you playing in the museum?",
    "X0010": "If you are playing in the museum, scan your QR code here or enter your code underneath.",
    "X0011": "Scan code",
    "X0012": "I am not in the museum",
    "X0013": "Enter code",
    "X0014": "Back",
    "X0015": "Skip",
    "X0016": "Continue",
    "X0017": "The game is a prototype that was developed by the DHM as part of the joint project museum4punkt0. Test the game with us and help us to further develop the application with your feedback.",
    "X0018": "1989. Europe is in transition. In many cities in the GDR, the pressure from the population against the sole rule of the Socialist Unity Party of Germany (SED) is growing.",
    "X0019": "More and more people are publicly criticizing the poor economic situation, high national debt, massive environmental pollution and the decay of entire districts.",
    "X0021": "On June 4, 1989 on Tiananmen Square in Beijing, civilian protests for democratization of the People's Republic of China were brutally put down by the People's Liberation Army. The SED leadership praised the Chinese leaders' course of action, resulting in fears across the GDR of a “Chinese solution”.",
    "X0023": "Nevertheless, on October 9, tens of thousands take to the streets in Leipzig to demonstrate for reforms in the GDR. The heavily armed police forces are supposed to disperse the crowd at any price. Many are expecting the worst.",
    "X0025": "Go back to October 9, 1989 — the day that went down in history as a stroke of luck and a pivotal moment in the “Peaceful Revolution”.",
    "X0026": "Play this historic day in multiple chapters. Choose a real person or one based on a real person and experience October 9 from their perspective. After each chapter you have the option to switch characters.",
    "X0027": "Your goal is to prevent the outbreak of violence. You'll have to make important decisions, without always knowing the consequences. You can follow history's course — or take another path.",
    "X0028": "Tap or swipe to move through the day's itinerary. After a game decision you can't go back.",
    "X0029": "Who do you want to play?",
    "X0030": "Select person",
    "X0031": "Bag made from GDR-produced Dederon fabric",
    "X0032": "Police baton and helmet with visor",
    "X0033": "Tap-proof phone",
    "X0034": "“We are one people” leaflet",
    "X0035": "Gewandhaus festival booklet",
    "X0036": "Video camera",
    "X0037": "SED party badge",
    "X0038": "Facts",
    "X0039": "Kurt M.",
    "X0040": "“1989 Gewandhaus Festival” booklet",
    "X0041": "On the evening of October 9, 1989, the Gewandhaus Musical Director Kurt Masur was supposed to be on stage to conduct  “Till Eulenspiegel's Merry Pranks op. 28” by Richard Strauss alongside works by Siegfried Matthus and Johannes Brahms. The concert was part of the Gewandhaus Festival in October 1989.",
    "X0042": "Leipzig, 1989",
    "X0043": "Source: Leipzig Gewandhaus concert hall, Gewandhaus archives",
    "X0045": "The conductor and Gewandhaus musical director has shaped Leipzig's cultural life for almost 30 years. He is a respected musician who benefits from his good connections in cultural politics. As a prominent GDR citizen, he can regularly go on world tours with the Gewandhaus Orchestra. Since autumn 1989, Kurt Masur has been involved in public “Gewandhaus Talks” for dialogue and a free exchange of opinions.",
    "X0047": "There is now an urgent need for dialogue and an open exchange of views about what is going wrong in this country.",
    "X0048": "If things get violent, we cannot pretend that everything is fine.",
    "X0049": "The musicians are also noticeably tense today.",
    "X0050": "Almut S.",
    "X0051": "Shopping bag made from Dederon fabric",
    "X0052": "The economic situation in the GDR deteriorated from the mid-1970s onward due to increasing debt and falling productivity. Many consumer goods were difficult to obtain. When there was a shortage of goods, queues quickly formed. Many GDR citizens always had an easily stowable Dederon bag with them for spontaneous purchases.",
    "X0053": "GDR, 1988/89",
    "X0054": "Source: Berlin, German Historical Museum",
    "X0055": "Fact 3",
    "X0056": "Almut, a single nurse, lives in the southern suburbs of Leipzig. She is frustrated by the rumors of electoral fraud in the local elections in the spring. She wants changes in the GDR, the freedom to travel and an end to the shortage of goods. Her 18-year-old daughter fled to West Germany via the Prague embassy. Almut is afraid for her son Jan and fears that he could get into trouble with the Stasi.",
    "X0058": "Freedom to travel and an end to the shortage of goods, just like in the West — this would be my biggest wish.",
    "X0059": "In the newspaper there were reports that they might shoot live ammunition today.",
    "X0060": "I find it irresponsible that so many doctors are leaving the country.",
    "X0061": "Sabine T.",
    "X0062": "“We are one people” leaflet",
    "X0063": "The leaflet with an appeal for nonviolence was printed ahead of the Monday demonstration on October 9, 1989 in a print run of at least 20,000 copies by church grassroots groups in Leipzig. On October 9, starting around 1 p.m., volunteers handed out the leaflets in Leipzig's city center to demonstrators and security forces alike.",
    "X0064": "Working Group for Justice, Human Rights and Environmental Protection, Leipzig, October 8-9, 1989",
    "X0065": "Source: Leipzig, Archives of the Citizens' Movement Leipzig e.V.",
    "X0067": "Sabine, a graphic artist and civil rights activist, campaigns against environmental pollution in the GDR and for a society based on solidarity. She wants freedom of speech and democratic socialism. But she is also critical of West Germany's economic and foreign policy. Because of her father's activities in the opposition movement, Sabine had to spend a year in an orphanage when she was five. Later she was not allowed to receive a high school diploma. Since the summer of 1989, Sabine has taken part in the weekly prayers for peace in the St. Nicholas Church.",
    "X0069": "For an open country with free people! And for the right to free speech!",
    "X0070": "As independent and self-determined women, we demand peace and justice for all!",
    "X0071": "Something has to change in the GDR: We need a democratic transformation.",
    "X0072": "Egon K.",
    "X0073": "A FE-S-84 special telephone set",
    "X0074": "“WTsch telephones”, from the Russian vysokiye chastoty (“high frequency”), were used by government members of the GDR, high-ranking officials of the SED, the Ministry for State Security (Stasi) and leaders of the National People's Army (NVA) to conduct tap-proof conversations via special networks.",
    "X0075": "GDR, 1988",
    "X0076": "Source: Frankfurt am Main, Museum for Communication",
    "X0077": "Fact 3",
    "X0078": "Egon Krenz serves as deputy to Erich Honecker, the general secretary of the Central Committee of the SED. Krenz fears for the party's ability to continue ruling, due to the ailing economy, high debt, waves of citizens defecting or fleeing abroad, and the huge changes occuring in the Soviet Union. A pragmatic strategist, Krenz sees a makeshift offer of dialogue to the population and a limited opening of the GDR as the only way out of the misery. To this end, Krenz considers it essential that Honecker be replaced as party leader.",
    "X0080": "We should now look ahead: Controlled reforms as a way out of the misery.",
    "X0081": "Perhaps a public declaration of the party's willingness to talk would be the way forward...",
    "X0082": "It is about nothing less than the unity of economic and social policy in the GDR and the preservation of socialism.",
    "X0083": "Frauke G.",
    "X0084": "SED party badge",
    "X0085": "The political system of the GDR was characterized by the leading role of the Socialist Unity Party of Germany (SED), which was formed in 1946 under pressure from the Soviet occupying power. In May 1989, the hierarchically-centralized SED had over 2 million members. Party members who were loyal to the party line wore the insignia on their clothing where it was clearly visible.",
    "X0086": "VEB Präwema, Markneukirchen, after 1973",
    "X0087": "Source: Berlin, German Historical Museum",
    "X0089": "Frauke is a German and Russian teacher and deputy headmistress at an advanced high school (EOS). She believes in the GDR system and regards socialism as morally valuable. Capitalism, on the other hand, does not serve the people, but only economic growth. Frauke's husband works for the SED district administration in Leipzig. Frauke is very critical of the role afforded to women in West German society. She advocates for equal rights, state childcare and the right to abortion.",
    "X0091": "Peace and friendship between peoples are the most important values for a well-educated socialist identity.",
    "X0092": "Equal rights for women is a key achievement in our country.",
    "X0093": "These troublemakers' provocations must end so that order and security can be restored.",
    "X0094": "Thomas Z.",
    "X0095": "Baton and helmet for special operations",
    "X0096": "Many members of the protection, riot and transport police in the GDR were inexperienced in dealing with unauthorized demonstrations. There were only occasional fights worth mentioning at football games. Police “special equipment” was used for the first time in Leipzig during the Monday demonstration on October 2, 1989. It consisted of protective gear, a helmet and a shield.",
    "X0097": "GDR, 1988/89",
    "X0098": "Source: Berlin, DHM",
    "X0100": "Thomas is a riot police reserve police officer. He is loyal to the line and well trained in ideology. Thomas stands behind the system and believes in making an important contribution to peace and socialism as a police officer. However, he sees that some things are not going well in the GDR, and some of the police are also frustrated by the inflexibility of the system. The weekly growing demonstrations demanding change make Thomas thoughtful. As a native of Leipzig, he fears meeting acquaintances in arguments.",
    "X0102": "It is said that the counterrevolution must be ended — if necessary by force.",
    "X0103": "I just hope I don't run into anyone I know at the demonstration, because I wouldn't know what to do.",
    "X0104": "In Dresden they threw stones and incendiary devices. Some of my unit are already fed up.",
    "X0105": "Hannes K.",
    "X0106": "Panasonic M7 video camera",
    "X0107": "With such a video camera, civil rights activists Siegbert Schefke and Aram Radomski took pictures of the Monday demonstration in Leipzig on October 9, 1989. They planned to have the film material smuggled into West Germany in order to counteract the politically distorted East German reporting. The public should see what actually happened in Leipzig.",
    "X0108": "Matsushita Electric Industrial Co., Ltd., Japan",
    "X0109": "Source: Berlin, DHM",
    "X0111": "The environmental activist and documentary filmmaker from East Berlin has already documented the pollution of the Pleiße by GDR industry and the dilapidation of the houses in East Leipzig. Hannes has good contact with journalists in West Germany, but he also knows that the Stasi is monitoring him. The week before, Hannes and his colleague Eddy had unsuccessfully tried to secretly take pictures of the Monday demonstration in Leipzig.",
    "X0113": "If something happens today, it will be in Leipzig!",
    "X0114": "Environmental destruction, dilapidated neighborhoods, state despotism: the grievances in the GDR must be documented.",
    "X0115": "If only the Stasi wouldn't follow my every step...",
    "X0116": "You are here",
    "X0117": "The conductor of the Leipzig Gewandhaus is a respected luminary and is internationally known. He is concerned that the state is seeking a violent solution in response to the demonstrations in Leipzig.",
    "X0118": "The rather reserved nurse has not yet taken part in the protest actions. She is very worried that her son could go to the demonstration with his friends in the evening.",
    "X0119": "The documentary filmmaker and environmental activist plans to secretly film the demonstration in Leipzig. But the Stasi already has him in their sights.",
    "X0120": "The riot policeman is considered to be loyal to the party line and reliable. However, the political and social developments make him increasingly doubt the state leadership and his role in the system.",
    "X0121": "The German and Russian teacher believes in the GDR and in socialism. As a staunch SED member, she follows the calls of the party leadership unconditionally and expects others to do the same.",
    "X0122": "The graphic artist is critical of the system and fights for a better GDR with civil rights and freedom of expression. With her resolute demeanor, she has repeatedly come into conflict with the Stasi.",
    "X0123": "The deputy general secretary would like to replace the SED party leader Erich Honecker. He follows developments in Leipzig from Berlin and tries to use them to his political advantage.",
    "X0124": "St. Nicholas Church",
    "X0125": "The oldest and largest church in the city is the central starting point for the Monday demonstrations. Many members of the opposition, and later those who wanted to emigrate, used the prayers for peace in the church as an important contact point.",
    "X0126": "Gewandhaus",
    "X0127": "The concert hall on Karl Marx Square in Leipzig, built in 1981, is world-famous. From here, the demonstrators had moved to Leipzig's inner city ring road in the weeks before. The police were supposed to prevent that today.",
    "X0128": "Stasi headquarters",
    "X0129": "At the local headquarters of the Stasi, there are fears that protesters will violently storm the building. Rooms are darkened, shutters are closed, security forces are upgraded.",
    "X0130": "Central Station",
    "X0131": "On the eastern side of the square, numerous police forces are positioned to finally stop and break up the demonstration: 12 companies of the People's Police and five hundred troops of the Combat Groups of the Working Class are standing at attention.",
    "X0132": "Are you sure you want to quit the current game?",
    "X0133": "OK",
    "X0134": "Interrupt",
    "X0135": "Police support forces from other parts of the GDR were brought in. A total of over 3,000 emergency services are ready. Additional “special equipment” such as batons and shields are requested.",
    "X0136": "The Leipzig Market Days take place in the city center. Rumors are being spread that demonstrators are going to set them on fire and that live ammo could be fired.",
    "X0137": "The People's Police documents flyers from the New Forum, which are said to have been distributed at an event the previous evening.",
    "X0138": "Armored personnel carriers and water cannons are deployed in police stations, ammunition is handed out and tear gas is made available in some cases.",
    "X0139": "Numerous heavily armed police forces are on duty throughout the city. “Security areas” are located at Karl Marx Square, at the main train station and at a department store nearby.",
    "X0142": "Demonstrators from all over the republic arrive. There is an eerie silence on the overcrowded trains to Leipzig.",
    "X0144": "The first arrests are made on Karl Marx Square. 2,000 people have gathered in the St. Nicholas Church, with another 1,000 in front of it.",
    "X0146": "The prayer for peace begins in four Leipzig churches. The shops in the city center close “for security reasons” on the instructions of the SED district leadership. On the marketplace, some people are distributing leaflets calling for the New Forum.",
    "X0148": "Choose a person through whom you can keep playing:",
    "X0149": "Start the next chapter",
    "X0150": "Keep playing as Kurt",
    "X0151": "Keep playing as Almut",
    "X0152": "Keep playing as Sabine",
    "X0153": "Keep playing as Frauke",
    "X0154": "Keep playing as Hannes",
    "X0155": "Keep playing as Thomas",
    "X0156": "Keep playing as Egon",
    "X0157": "End of game",
    "X0158": "You were successful. The demonstration was peaceful — an outbreak of violence was narrowly prevented. Try to act even more to de-escalate the next game. This day went down in history as a key moment in the “Peaceful Revolution”.",
    "X0159": "You were hugely successful. The demonstration was peaceful — a violent escalation could be prevented. Your actions had a de-escalating effect on the course of the day. This day went down in history as a key moment in the “Peaceful Revolution”.",
    "X0160": "You narrowly failed. Your actions had a de-escalating effect on the course of the day. However, you were no longer able to prevent an outbreak of violence. A major setback for the civil rights movement.",
    "X0161": "You failed. You couldn't prevent an outbreak of violence at the demonstration. Try to take more de-escalating actions in the next game. Today is a major setback for the civil rights movement.",
    "X0162": "The story goes on ...",
    "X0164": "On October 9, 1989, 70,000 people protested peacefully in Leipzig against the SED regime. The state power capitulated in front of the unmanageable crowd: For the first time, the demonstration was able to circle the entire inner city ring of Leipzig. With far-reaching consequences. On October 13, Order 9/89 of the SED Politburo bans the use of firearms at demonstrations. A few days later, Erich Honecker must resign as general secretary of the SED. As the state's new top official, Egon Krenz promises a “political turning point”.",
    "X0166": "What if ... there had been violence in Leipzig on October 9, 1989? After the violent intervention by the Stasi and the police, there is unrest in the city. Shots may even have been fired. The reserve of the National People's Army is deployed to restore law and order. Images of the wounded, perhaps even of the dead, go around the world. The unrest quickly spread to other cities in the GDR.",
    "X0167": "",
    "X0168": "Choose a person, start the game with them, and discover their history.",
    "X0169": "Give feedback",
    "X0170": "We're interested in your opinion.",
    "X0171": "How would you rate the user-friendliness of the game?",
    "X0172": "Very good",
    "X0173": "Good",
    "X0175": "Legal Notice",
    "X0176": "",
    "X0177": "Data protection",
    "X0178": "",
    "X0179": "Choose",
    "X0183": "To use the language: We use a colon in many places in this application to draw attention to different gender identities and to include them in the language. Gender diversity is an integral part of both the present and history. Within dialogues we fall back on the contemporary language without a colon.",
    "X0184": "Not so good",
    "X0185": "The four churches in the center of Leipzig are full. Downtown continues to fill up. The police estimate that up to 30,000 people want to form a demonstration.",
    "X0186": "Did this game about the events of 1989 bring you closer to the action?",
    "X0187": "Heavy crowds on Karl Marx Square. The first chants are loud. The prayers for peace in four Leipzig churches are about to end. The chief of police informed the interior minister of the SED about the unexpectedly large crowd.",
    "X0188": "Yes",
    "X0189": "No, not so much",
    "X0190": "A demonstration train forms at Karl Marx Square and sets off in the direction of the main train station. The whole city center is now full of people.",
    "X0191": "What did you think of how the game was set up?",
    "X0192": "It was great",
    "X0193": "There was no confirmation of the deployment order from East Berlin. The SED district leader Helmut Hackenberg instructed the Leipzig police chief not to actively intervene and to let the emergency services “go over to their own security”.",
    "X0194": "Egon Krenz has himself put through to the Leipzig district management to inquire about the situation. He can only approve the order to retreat afterwards.",
    "X0195": "The march passed the district authority of the People's Police and the Stasi district administration. Loud boos and whistles. Addressed to the security forces, the crowd shouts “Join us!” and “Free the detainees”.",
    "X0196": "Most of the demonstrators have reached Karl Marx Square again. Fireworks are set off near the “Blaues Wunder” pedestrian bridge.",
    "X0197": "Many people start their journey home at the main train station. The city center is slowly emptying.",
    "X0198": "Hanns Joachim Friedrichs records a telephone interview with the founder of the prayers for peace, Christoph Wonneberger, for the daily topics. Wonneberger reports on the phone that the Leipzig demonstration was peaceful.",
    "X0199": "It was not so good",
    "X0200": "Daily meeting of the district leadership of the SED. The operations management determines that demonstrations can no longer be prevented. The strategy is: No access in the pedestrian zones. But as soon as a parade of demonstrators forms, intervene and dissolve.",
    "X0201": "1989.",
    "X0202": "It was not good at all",
    "X0203": "But when the Wall fell in Berlin on November 9, 1989, the upheaval and upheaval could no longer be stopped. While some are calling for a “quick annexation” of the GDR into West Germany, but others remain critical. They want reforms and a say in their own country.",
    "X0204": "While army tanks roll up, large parts of the population react with a general strike and demonstrations. In an unprecedented wave of refugees, numerous GDR citizens are trying to get out of the country. The prisons are overcrowded. In view of the increasing international isolation, the continuing resistance from the population and the immense national debt, the state leadership is finding it difficult to stay in power.",
    "X0205": "Not good at all",
    "X0206": "Very good",
    "X0207": "Not good at all",
    "X0208": "Good",
    "X0209": "Not so good",
    "X0210": "Not good at all",
    "X0211": "What did you think of how sound was used in the game?",
    "X0212": "Very good",
    "X0213": "Good"
  }
}